
// کتاب‌های پیشنهادی
const books = [
    {
        "id": 1,
        "title": "عقاید یک دلقک",
        "author": "هاینریش بل",
        "description": "تک‌گویی‌های بلندش در یکی از پرآوازه‌ترین رمان‌های دنیاست و با گذشت سال‌ها از زمان انتشارش هم‌چنان حرف‌های زیادی برای گفتن دارد. این رمان عامه پسند جامعه آلمان را تحت تاثیر پیشوای دیکتاتور خود یعنی هیتلر و سال‌های پس از جنگ جهانی دوم را به تصویر کشیده است و سرگذشت دلقکی غم‌انگیز گرفتار میان انسان‌های ریاکار را روایت می‌کند.. هانریش بل با نگارش کتاب عقاید یک دلقک موفق به دریافت جایزه‌ی نوبل ادبیات در سال 1972 شد."
    },
    {
        "id": 2,
        "title": "جاسوس",
        "author": "پائولو کوئیلو",
        "description": "برخی شخصیت‌های تاریخی چنان زندگی پر‌فراز و نشیبی دارند که گویی قهرمان یک فیلم هالیوودی هستند و بعید است که در زندگی واقعی هم وجود خارجی داشته باشند. ماتا هاری قهرمان کتاب جاسوس یکی از این شخصیت‌هاست که رمز و رازهای بسیاری درباره‌ی سرگذشت او وجود دارد و هر بخش از زندگی او شامل جنبه‌هایی سوال‌برانگیز است که قضاوت درباره‌ی او را دشوار می‌کند."
    },
    {
        "id": 3,
        "title": "صد سال تنهایی",
        "author": "گابریل گارسیا مارکز",
        "description": "مارکز در این کتاب وضعیت جغرافیایی و آداب و رسوم بومیان سرخپوست آمریکای لاتین را به‌خوبی نمایانده است؛ گویی آیینه‌ای دربرابر ملتش گرفته تا همه ویژگیهای آنها را بنمایاند. کسی که این اثر را می‌خواند، اگر هم به کشورهای آمریکای لاتین سفری نداشته و یا حتی درباره آنها هیچ اطلاعی نداشته باشد؛ حس می‌کند آن سرزمین و مردمش را به‌خوبی می‌شناسد. اعتقادات باستانی‌ای که گاه در اثر خیالپردازیها و اغراقهای بومیانش خرافات به‌نظرمی رسند، همه در این اثر به‌خوبی آشکار است. نکته‌ای که در این کتاب بسیار چشمگیر و مضمون اصلی این رمان را رقم می‌زند، اثبات وجود عشق و قدرت پایان‌ناپذیر آن است. این کتاب که تاریخ‌نگاری یک قرن از زندگی یک خانواده پرجمعیت است به‌خوبی می‌رساند که این خانواده با آنکه بسیار پرجمعیت است؛ اما هریک در تنهایی خود به‌سر می‌برند که راه ورود به حریم آن بر دیگر افراد خانواده بسته است. وقتی عشق درمیان نسل آنها وجود ندارد، همه دچار ناکامیهای زندگی می‌شوند و خود نیز راز این ناکامیها را نمی‌دانند که همانا در عدم توانایی آنها در عاشق‌شدن است و ما تنها درباره آخرین فرزند این خاندان می‌خوانیم که تنها او درنتیجه عشق به‌دنیا آمده است."
    },
    {
        "id": 4,
        "title": "مرشد و مارگاریتا",
        "author": "میخائیل بولگاکف",
        "description": "روسیه در قرن نوزدهم و بیستم، در گذر از بورژوازی تا کمونیسم نویسندگانی را به ادبیات جهان معرفی کرد که آثارشان خواننده را به وجد می‌آورد. مرشد و مارگریتا بولگاکف یکی از همان رمان‌های جذاب و پیچیده‌ی روسی است که عناصر فلسفی، عاشقانه، فانتزی و کمی طنز را همزمان با هم در بستر داستانی پرکشش و خواندنی در اختیار خواننده می‌گذارد. کتابی که می‌توان به آن لقب یکی از شاهکارهای ادبی قرن بیستم را داد."
    },
    {
        "id": 5,
        "title": "مردی به نام اوه",
        "author": "فردریک بکمن",
        "description": "نقد و بررسی کتاب مردی به نام اوه\nمردی به نام اوه اثر فردریک بکمن، داستانی از تنهایی، فقدان و نا امیدی مردی میان‌سال به نام اوه را روایت می‌کند که از زندگی دل‌زده شده و مرگ را آرزو می‌کند. با این حال، این رمان با وجود مضمون تلخ، سرشار از لحظات شاد و دلچسب است که خواننده را به زندگی امیدوار می‌کند و تجربه‌ای لذت‌بخش و ماندگار برای او رقم می‌زند. اوه که شخصیتی بداخلاق اما دوست‌داشتنی دارد، از آن دست آدم‌هایی است که از غریبه‌ها خوشش نمی‌آید و به آن‌ها با دیدی منفی نگاه می‌کند. او نظم و انضباط خاصی برای زندگی خود دارد و به شدت به برنامه روزانه‌اش پایبند است. به همین دلیل، همسایگان او را به بداخلاقی و تلخی می‌شناسند و به او لقب همسایه جهنمی داده‌اند. اما آیا واقعاً اوه به خاطر اخم همیشگی‌اش مستحق این لقب است؟ در پس این ظاهر عبوس و بداخلاق، داستانی غم‌انگیز و ناگفته نهفته است. اوه سال‌های زیادی را در کنار همسرش که عاشقانه دوستش می‌داشت، زندگی کرده است. اما پس از مرگ همسرش، غم و اندوه سراسر وجود او را فرا می‌گیرد و او دیگر امیدی برای زندگی ندارد. اوه که خود را در بن‌بست می‌بیند، تصمیم به خودکشی می‌گیرد. با این حال، هر بار که اوه قصد جان خود را می‌کند، اتفاقی غیرمنتظره او را از این کار باز می‌دارد. در این میان، اوه با خانواده‌ای ایرانی مهاجر همسایه می‌شود و این آشنایی، دریچه‌ای نو به سوی زندگی او می‌گشاید. با ورود زوج جوان به همراه دو دخترشان به آپارتمان کناری، زندگی اوه به طور کامل دگرگون می‌شود. با گذشت زمان، دوستی‌های غیرمنتظره‌ای بین شخصیت‌های داستان شکل می‌گیرد و زندگی همگی آن‌ها دستخوش تغییرات مثبتی می‌شود. بکمن در این رمان، به زیبایی تقابل نسل گذشته و نسل جدید را به تصویر می‌کشد. او داستان عشقی ناب و بی‌ریا را روایت می‌کند که در دنیای پرمشغله امروز، به ندرت می‌توان نمونه‌ای از آن را یافت. مردی به نام اوه داستانی غم‌انگیز اما در عین حال امیدوارکننده است. این رمان به خواننده نشان می‌دهد که حتی در تاریک‌ترین لحظات زندگی نیز می‌توان نوری از امید را یافت و به زندگی ادامه داد. اگر شما هم به خواندن کتاب‌های داستان و رمان خارجی حوزه درام علاقه دارید حتما به دسته‌بندی کتاب‌های"
    },
    {
        "id": 6,
        "title": "ملت عشق",
        "author": "الیف شافاک",
        "description": "رمان ملت عشق نوشته «الیف شافاک»، نویسنده معروف ترک است که یکی از پرفروش‌ترین کتاب‌ها در چند سال اخیر محسوب می‌شود. این رمان به زبان‌های زیادی ترجمه و در ایران با ترجمه ارسلان فصیحی با استقبال زیادی روبرو شده است. رمان «ملت عشق» نگاهی متفاوت به رابطه‌ی شمس و مولانا می‌اندازد. اسرار رابطه‌ی شمس و مولانا همیشه در طول تاریخ نظر نویسندگان را به خود جلب کرده و روایت‌ها و داستان‌های متفاوتی از رابطه‌ی این دو به نگارش درآمده است اما داستان آنها در اینجا به شکل دیگر روایت می‌شود، روایتی جذاب با راویانی متفاوت که این کتاب را از هر لحاظ خاص و ویژه می‌کند. در سال ۲۰۱۰ کتاب «ملت عشق» منتشر شد و علاقه‌مندان بسیاری را به خود جذب کرد. کتاب با داستان زندگی اللا در سال ۲۰۰۸ در بوستون آغاز می‌شود و در ادامه به داستان آشنایی شاعر فرزانه ایران، مولانا با شمس تبریزی و تصوف می‌پردازد. الیف شافاک در کتاب «ملت عشق» به زبان ساده به بیان مسائلی مانند: تصوف چیست؟، چهل قاعده شمس تبریزی، تاثیر شمس بر مولانا و شخصیت شمس تبریزی می‌پردازد. کتاب ملت عشق داستان زندگی زنی در غرب را روایت می‌کند که با عرفان شرق آشنا می‌شود. نام این زن «اللا روبینشتاین» است که زندگی یکنواختی را سپری می‌کند و بعد از گذشت بیست سال زندگی مشترک با همسرش، خود را بازنده این زندگی می‌بیند. سرانجام در اولین روزهای چهل سالگی تصمیم می‌گیرد از قید و بند این زندگی آزاد شود و زندگی خود را تغییر دهد. در ادامه‌ي داستان، متني در باب شمس به دست اللا میرسد که قرار است ویراستاری این کتاب را برعهده بگیرد. این کتاب درباره رابطه شمس و مولانا و مرام صوفیانه بین آن‌ها است. خواننده از دل داستان این زن با ماجرای تاریخی آشنایی این دو صوفی آشنا می‌شود. در هر بخش از این رمان داستان از زاویه دید یکی از شخصیت‌های رمان بیان می‌شود و نويسنده در خلال اين رمان چهل قانون عشق را نيز معرفي مي‌كند. این چهل قانون در طول داستان و براساس آموخته‌های شمس از مولانا شکل می‌گیرد. عدد چهل در آموزه‌های عرفانی و مذهبی بسيار پركاربرد است. زیرا عارفان و صوفیان معتقدند اگر کاری را در طول چهل روز انجام بدهیم به رستگاری خواهیم رسید و با توجه با اینکه شخصیت اول این رمان به سن چهل سالگی رسیده است که سن بلوغ و پختگی است و در این سن دچار چالش‌هایی در زندگی می‌شود و راهی به سمت تحول را می‌پیماید. یکی از جذابیت‌های این رمان، این است که هدف داستان تنها رابطه عارفانه شمس و مولانا نیست و حول محور تغییر و تحول زندگی «اللا» بر اساس رابطه عارفانه شمس و مولانا می‌پردازد. به‌طورخلاصه می‌توان گفت داستان اين كتاب درباره عشق و محبت است و نویسنده به جزییاتی پرداخته و تعصباتی را زیر پا گذاشته که هر کسی را مجذوب خود می‌کند و برای بسیاری از مخاطبان و مخصوصا زنان جذاب است. با توجه به اینکه راوی هر قسمت از این رمان متفاوت و زاویه دید مدام در حال تغییر است، خواننده می‌تواند مفهوم داستان را بیشتر درک کند و با شخصیت‌های داستان هم‌ذات پنداری بیشتری داشته باشد. همین ویژگی به جذابیت داستان اضافه می‌کند زیرا شما از نگاه تمام شخصیت‌ها شمس، مولانا، اللا و .. به دل داستان می‌روید."
    },
    {
        "id": 7,
        "title": "رمان سه شنبه ها با موری، نوشته میچ آلبوم",
        "author": "میچ آلبوم",
        "description": "«آخرین کلاس زندگی استاد پیر من هفته‌ای یک‌بار در منزل او تشکیل می‌گردید، در کنار پنجره‌ای در اتاق مطالعه او، تا بتواند ازآنجا بوته کوچک بامیه را با برگ‌های صورتی‌رنگش تماشا کند. کلاس روزهای سه‌شنبه و بعد از صرف صبحانه تشکیل می‌شد. موضوع درس ما «معنای زندگی » بود. استاد آنچه را به تجربه می‌دانست، درس می‌داد.» این‌ها جملاتی است که میچ آلبوم کتابش را با آن‌ها آغاز کرده است. سه‌شنبه‌ها با موری کتاب بسیار تأثیرگذار این نویسنده است که داستان واقعی ارتباط و ملاقات میچ آلبوم با استادش موری شوارتس را روایت می‌کند. میچ آلبوم که نویسنده‌ی کتاب مشهور «اولین تماس تلفنی از بهشت» نیز هست این کتاب را با لحنی روان و زیبا نوشته است که خواننده را وادار می‌کند همراه میچ آلبوم در جلسات ملاقاتش باشرکت کند."
    },
    {
        "id": 8,
        "title": "وقتی نیچه گریست",
        "author": "اروین یالوم",
        "description": "کتاب «وقتی نیچه گریست»‌ نوشته اروین دیوید یالوم ( -۱۹۳۱) روانپزشک و نویسنده آمریکایی است. \nاو پایه‌گذاری علم روان درمانی اگزیستانسیالیست - روان درمانی هستی گرا-‌ است. \nاو صاحب مشهوترین آثار در همین زمینه است که آثار او به زبانهای متعددی ترجمه شده و منبع بسیاری از تحقیقات و پژوهشهای روانشناسی است. \nاما مساله مهم درباره آثار یالوم این است که هر خواننده‌ای می‌تواند، سراغ کتابهای او برود و آنها را بخواند. با اینکه اصول مطرح شده در آثار او را اصولی علمی و تخصصی تشکیل می‌دهد، اما او برای انتقال این مفاهیم از زبانی همه فهم و گیرا استفاده کرده است. \nدر بخشی از کتاب «وقتی نیچه گریست»‌ می‌خوانیم:\n«این کتاب به رویارویی خیالی فریدریش نیچه، فیلسوف نامی و دکتر یوزف برویر می‌پردازد. برویر که شهرتش در علم طب، کمتر از آوازه‌ی نیچه در فلسفه نیست، از اساتید زیگموند فروید (پدر دانش روانکاوی) محسوب می‌شود. این که چرا نیچه قهرمان این داستان شده و محور توصیف روان‌درمانی اگزیستانسیال قرار گرفته است، خود داستانی شنیدنی دارد که در بخش از نثر تخصصی تا رمان آموزشی از زبان نویسنده خواهید خواند.\n دکتر یالوم در خلال این داستان جذاب، به توصیف درمان‌های رایج وسواس فکری می‌پردازد که هر دو شخصیت داستان به نوعی گرفتار آنند، و از رفتاردرمانی و خواب‌واره تا شناخت درمانی کمک می‌گیرد، ولی در نهایت، روش روان‌درمانی اگزیستانسیال است که کتاب بیش از هر چیز، در پی توصیف آن است. در این میان فروید نیز جا به جا در داستان حاضر می‌شود و به تعبیری، الفبای دانشی را که بعدها به عنوان شاخه‌ی جداگانه‌ای از علم مطرح کرد، از استاد فرامی‌گیرد. در این رمان، یالوم با احاطه‌ی کامل به تاریخ، داستان را چنان می‌آراید که خواننده را با خود به سده‌ی نوزدهم و زمان زایش دانش روانکاوی می‌کشاند. امروزه با پیشرفت علوم و روزآمد شدن اطلاعات خصوصا در حرفه‌ی پزشکی، بسیاری از ما فراموش کرده‌ایم که پیش‌کسوتان از کجا آغاز کرده‌اند و چگونه اندیشیده‌اند تا توانسته‌اند نخستین سنگ هر دانشی را بنا نهند»."
    },
    {
        "id": 9,
        "title": "عقاید یک دلقک",
        "author": "هاینریش بل",
        "description": "این کتاب درباره‌ی دلقکی به نام «شنیر» است که همسرش او را ترک کرده و به همین دلیل دچار افسردگی است. از این رو برای تسکین آلام خود به مشروب رو آورده‌است. او بعد از افتضاحی که در یکی از نمایش‌هایش به وجود می‌آورد، به محل زندگی‌اش باز می‌گردد. او که به پول نیاز دارد، دفترچه تلفنش را باز می‌کند و با آشنایان تماس می‌گیرد. در این میان بارها به گذشته می‌رود و خاطراتش را می‌گوید."
    },
    {
        "id": 10,
        "title": "همه جا پای پول در میان است",
        "author": "جورج اورول",
        "description": "این اثر انتقادی اورول مانند بقیه کارهایش حرف هایی برای گفتن دارد و بسیار به حال و هوای روزگار امروز ما شبیه است. در این اثر اورول قهرما داستان با خدای پول وارد جنگی تمام عیار می شود و تا انتهای این جنگ پیش می رود در واقع معتقد است پول به جای خدمت به انسان و کمک به رسیدن او به آرامش عکس آن را عمل می کندیعنی انسان برای رسیدن به پول دست به هر کاری می زند تا به پول برسد و خود را برده و اسیر پول می کند وخود را به خدای پول می فروشد."
    },
    {
        "id": 11,
        "title": "مدیر مدرسه",
        "author": "جلال آلاحمد",
        "description": "مدرسه مهم‌ترین نهاد اجتماعی در هر جامعه‌ای است و کار آموزگاری یکی از مهم‌ترین و ارزشمندترین مشاغلی است که هرکسی می‌تواند برای خودش انتخاب کند اما گذر زمان نشان داده است چنین جایگاه چندان وجود نداشته است. جلال آل احمد نویسنده و روشنفکر معاصر در کتاب مدیر مدرسه این موضوع را در کتاب مدیر مدرسه به تصویر می‌کشد و واقعیت بیهودگی کار معلمی یا مدیری را در شرایطی که سیستم فاسد، رانت‌خوار و بیخود است را به رخ خواننده می‌کشد."
    },
    {
        "id": 12,
        "title": "رمان شب های روشن",
        "author": "فئودور داستایفسکی",
        "description": "معرفی کتاب شب های روشن\nشب های روشن اثر فئودور داستایفسکی، با ترجمه  سروش حبیبی در نشر ماهی به چاپ رسیده است. این رمان در میان آثار نویسنده‌ی نامدار روسی، با روایتی لطیف و عاشقانه، جایگاه ویژه‌ای دارد. شاید راز این محبوبیت در لطافت و زیبایی داستان نهفته باشد. داستایفسکی با ظرافتی مثال‌زدنی، تصویری از تنهایی، عشق، امید و رستگاری را به تصویر می‌کشد و خواننده را با خود به سفری در اعماق روح یک انسانِ تنها می‌برد. این داستان کوتاه، به شرح حال مردی جوان و تنها می‌پردازد که در جستجوی هم‌صحبتی یگانه است. ترجمه‌ی روان و دلنشین سروش حبیبی، مترجم توانمند، لذت خوانش این اثر را دوچندان می‌کند و فرصتی ناب برای غرق شدن در دنیای احساسات این شخصیت تنها فراهم می‌آورد. شب های روشن شاهکاری بی‌بدیل در ادبیات جهان نیست، اما بدون شک، اثری ارزشمند و خواندنی است که درک عمیق‌تر از دنیای فکری و روحیات پیچیده‌ی داستایفسکی را به ارمغان می‌آورد. اگر شما هم به خواندن کتاب‌های داستان و رمان خارجی حوزه عاشقانه علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 13,
        "title": "دوئل و چند داستان دیگر",
        "author": "آنتوان چخوف",
        "description": "«آنتوان چخوف» استاد بی‌چون‌وچرای داستان کوتاه در ادبیات روسیه و جهان است. او در کوتاه‌ترین فرصت به سراغ مهم‌ترین دغدغه‌های انسانی و اجتماعی می‌رود و مستقیماً موضوعات را به چالش می‌کشد. او در کمترین صفحات ممکن تأمل و شگفتی خواننده را برمی‌انگیزد و روابط انسانی را نشان می‌دهد. کتاب «دوئل و چند داستان دیگر» مجموعه‌ای از داستان‌های کوتاه اوست که نویسنده در پی داستان‌های آن حقیقت را به بازی می‌گیرد و شخصیت‌های ماندگاری خلق می‌کند که درگیر مفاهیمی همچون عشق، تباهی، مرگ، خیانت و حسرت هستند."
    },
    {
        "id": 14,
        "title": "رمان بلندی های بادگیر",
        "author": "امیلی برونته",
        "description": "عشق نیرو و هیجانی پیچیده درون آدمی است و تا زمانی که به وصال خود نرسد آرام نمی‌گیرد. حال اگر این نیروی پیچیده با ناکامی مواجه شود ممکن است نیروی نفرت، انتقام یا هر دو را درون انسان فعال کند. در آثار بزرگ ادبیات جهان از عشق و نفرت و انتقام قصه‌های زیادی خوانده‌ایم و با هر کدام به شکلی ارتباط برقرار کردیم."
    },
    {
        "id": 15,
        "title": "عقاید یک دلقک",
        "author": "هاینریش بل",
        "description": "عقاید یک دلقک یک «من ـ روایت» است، و راوی یک دلقک یک بازیگر پانتومیم. دلقک ـ مانند دلقک‌های دربارهای اجتماع فئودالی ـ مجاز است حقایق تلخ را با حرکات و کلمات قابل لمس کند و به زبان بیاورد. صورتش سفیدکرده، بی‌حرکت، با چند خط سیاه و چشمان خالی، تمام خصوصیات و شخصیتش را از دست می‌دهد. دلقک خودش، امیدهایش، شادی‌ها و دردهایش را زیر نقاب این صورت سفیدکرده پنهان می‌کند تا بتواند حقایق مسخره را در ظاهر دلقکی نشان بدهد. رمان بل درعین‌حال یکی از قوی‌ترین داستان‌های عشقی ادبیات جدید است؛ داستان دو انسانی که به این جهت ناکام می‌شوند که یکی از آن‌ها به سنن و عقاید نقلی بیش از دیگری وابسته است. داستانی عشقی که در آن با احساس خصوصیت ابتدایی و سادگی عشق، چشم‌ها برای درک آنچه در اطراف است، آنچه خارج از دنیای دلقک و معشوقه‌اش است، آنچه دروغ و مزورانه است و درعین‌حال فی‌نفسه ترحم‌آور، تیزتر می‌شود. «من ـ روایت» بودن رمان، کشش بی‌اندازۀ آن را به طرز غریبی عمیق می‌کند. زیرا هر کلام، هر آنچه حکایت می‌شود، هر تعمق و نظارت، هر تجربه، فوراً از حکایت محض به واقعه‌ای بی‌واسطه تبدیل می‌گردد."
    },
    {
        "id": 16,
        "title": "رمان شرق بهشت",
        "author": "جان اشتاین بک",
        "description": "صفات منفی انسانی و نبرد بی‌پایان خیر و شر هم‌چنان یکی از مضامین اصلی نوشته‌ها و آثار هنری است. در رمان شرق بهشت، جان اشتاین بک با الهام از داستان «هابیل» و «قابیل» سعی در نشان دادن تبعیض‌های خانوادگی و حسد بین برادران دارد. ، جان اشتاین در کتاب شرق بهشت تلاش کرده است تا دوباره انسان را در موقعیت انتخاب بین خیر و شر قرار دهد و نشان دهد که نیکی همیشه برنده‌ی این میدان مبارزه نیست."
    },
    {
        "id": 17,
        "title": "دختری در قطار",
        "author": "پائولا هاوکینز",
        "description": "کمتر کسی فکرش را می‌کرد که دختری که آرام در گوشه‌ای از قطار نشسته و به بیرون خیره شده، همان کسی باشد که بتواند هری پاتر را کنار بزند و یکی از پرفروش‌های دنیای ادبیات معاصر شود. نویسنده‌ی کتاب «دختری در قطار»، «پائولا هاوکینز»، این کتاب را در ژانر معمایی و دلهره‌آور نوشته است. برتری این کتاب در مقایسه با آثار مشابه در این است که نویسنده توانسته با خوش‌فکری تمام، حال و هوایی عاشقانه و احساسی هم به کتابش بدهد. تلفیق تمام این احساسات ضد و نقیض توانسته اثری منحصربه‌فرد و مانگار خلق کند. این کتاب در آغاز انتشار، توانست رکورددار پرفروش‌ترین‌های نیویورک‌تایمز شود. روزنامه‌ی گاردین می‌گوید فروش دختری در قطار توانسته حتی رکورد کتاب کد داوینچی را هم بشکند. مهم نیست طرف‌دار ژانر معمایی و پلیسی باشید یا نه، خواندن کتاب دختری در قطار یعنی فرورفتن در فضایی مه‌آلود و هیجان‌انگیز که بازی‌های ذهنی و معماهای روانی آن، مخاطب را به‌خوبی به دل داستانی پرکشش و جذاب می‌کشاند."
    },
    {
        "id": 18,
        "title": "دنیای سوفی",
        "author": "یوستین گردر",
        "description": "نویسنده این کتاب یوستین گردر در نروژ به دنیا آمد. سال ها در برگن فلسفه تدریس می کرد، و پیوسته در فکر متن فلسفی ساده ای بود که به درد شاگردان جوانش بخورد؛ چون متن مناسبی نیافت خود نشست و دنیای سوفی (۱۹۹۱) را نوشت. کتاب با استقبال غیرمنتظره ای روبرو گردید و در همان چند سال اول انتشار به بیش از سی زبان ترجمه شد و تاکنون میلیون ها نسخه در جهان فروش رفته است.\nگردر استاد ساده نویسی و ایجاز است. سه هزار سال اندیشه را در ۶۰۰صفحه می گنجاند و زیرکانه از قول گوته می گوید: کسی که از سه هزار سال بهره نگیرد تنگدست به سر می برد. و چه راحت مباحث پیچیده فلسفه غرب را بی آنکه مبتذل شود به زبان ساده و شیوا و همه فهم بیان می کند."
    },
    {
        "id": 19,
        "title": "جنایت و مکافات",
        "author": "فئودور داستایفسکی",
        "description": "هدف، وسیله را توجیه می‌کند؟ سوالی که در طول تاریخ زنان و مردان بزرگی را بر سر دوراهی قرار داده است. عده ای معتقدند که هدف وسیله را توجیه می‌کند، زیرا هدفشان بسیار آرمانی و کمال‌گرایانه است وعده‌ی دیگری هدف را فدای وسیله می‌کنند مثل فرماندهانی که ترجیح می‌دهند نجنگند تا سربازانشان به‌جای موجودی برای مردن، یک انسان باشند با همه‌ی عواطف و احساسات انسانی‌. دغدغه‌ی رسیده به جواب درست این سوال همان موضوعی است که به یکی از شاهکارهای ادبیات روسیه تبدیل شده است: جنایت و مکافات"
    },
    {
        "id": 20,
        "title": "قلعه حیوانات",
        "author": "جورج اورول",
        "description": "معرفی کتاب قلعه حیوانات\n\nکتاب قلعه حیوانات نوشته جورج اورول توسط آقای حمیدرضا بلوچ ترجمه و توسط نشر مجید، منتشر شده است. این اثر به بررسی و نقد نظام‌های سیاسی و اجتماعی، به‌ویژه استبداد و دیکتاتوری می‌پردازد. داستان در یک مزرعه رخ می‌دهد که حیوانات آن تصمیم می‌گیرند علیه صاحب انسان خود قیام کنند و مزرعه را به دست بگیرند. این داستان به‌طور غیرمستقیم به انقلاب بلشویکی و تحولات سیاسی اتحاد جماهیر شوروی اشاره دارد و نشان می‌دهد که چگونه ایده‌های اولیه‌ی آزادی و برابری می‌توانند به فساد و ظلم تبدیل شوند."
    },
    {
        "id": 21,
        "title": "مغازه خودکشی",
        "author": "ژان تولی",
        "description": "بعضی رمان‌ها خلاف جریان آب شنا می‌کنند و این داستان را بسیار خواندنی‌تر و جذاب‌تر می‌کند. کمدی سیاه یک ژانر معروف در ادبیات است که با بیان واقعیات جامعه به زبان طنز سعی دارد هم از اتفاقات جامعه بگوید و هم با روایت کمدی لبخند بر روی لب خواننده بیاورد. یکی از معروف‌ترین کتاب‌های کمدی سیاه مغازه‌ی خودکشی به قلم ژان تولی است. شما با خواندن این کتاب به شهری در آینده‌ی دور می‌روید. جایی بی‌نام و نشان که ممکن است با آن احساس نزدیکی کنید. در سال ۲۰۱۲ نیز از این کتاب یک انیمیشن فرانسوی ساخته شد."
    },
    {
        "id": 22,
        "title": "شازده کوچولو",
        "author": "آنتوان دوسنت اگزوپری",
        "description": "شازده کوچولو خود گویای همه چیز است، کتابی که به همه‌ی زبان‌های دنیا برگردانده شده و همه‌ی کودکان و بزرگ‌سالان بارها و بارها آن را خوانده‌اند، تعریف و تمجیدها و تجزیه و تحلیل‌های فراوانی از بزرگان اهل ادب درباره‌اش صورت گرفته و بعد از انجیل، پرفروش‌ترین و پرخواننده‌ترین کتاب در دنیای غرب، در همه‌ی کشورها و به همه‌ی زبان‌ها بوده، دیگر سخنی درباره‌اش نمی‌توان گفت، مگر احساسی شخصی و درونی، احساسی که پس از مدت‌ها سرگردانی، تشنگی و تابش آتش گداخته‌ی خورشید در صحرا، وقتی به چشمه‌ای زلال و سایه‌ی درختی دلچسب و خنک می‌رسد به آدم دست می‌دهد. همین و بس."
    },
    {
        "id": 23,
        "title": "جزء از کل",
        "author": "استیو تولتز",
        "description": "بزرگترین رمان تاریخ استرالیا، نامزد جایزه بوکر، پرفروش‌ نیویورک تایمز و آمازون و محبوب‌ترین رمان کاربران فیدیبو! اینها و بسیاری بیشتر از اینها توصیفاتی است که می‌توان درباره جز از کل نوشت. کتاب جز از کل یکی از کتاب‌هایی است بارها و بارها نامش را شنیده‌اید و اگر خوانده باشیدش می‌دانید هرگز یکبار خواندنش کافی نیست! جز از کل اولین رمان استیو تولتز، نویسنده استرالیایی است که در سال 2008 به انتشار رسید و همان سال نامزد دریافت جایزه بوکر شد. با وجود مدت زمان کوتاهی که از چاپش گذشته، اکنون به عنوان یکی از بزرگترین رمان های تاریخ استرالیا مطرح است. تولتز در این رمان بلند با قلمی جادویی و روایتی جاندار شخصیت‌هایی را پیش چشم مخاطبان می‌گذارد که تا مدتها فراموش نمی‌شوند. پیمان خاکسار مترجم توانمند این کتاب در توضیح این کتاب نوشته است: «خواندن جزء از کل تجربه‌ای غریب و منحصر به فرد است. در هر صفحه‌اش جمله‌ای وجود دارد که می‌توانید آن را نقل قول کنید. کاوشی است ژرف در اعماق روح انسان و ماهیت تمدن. سفر در دنیایی است که نمونه‌اش را کمتر دیده‌اید. رمانی عمیق و پرماجرا و فلسفی که ماه‌ها اسیرتان می‌کند. به نظرم تمام تعاریفی که از کتاب شده نابسنده‌اند.» این رمان یگانه با این جملات آغاز می‌شود: هیچ وقت نمی‌شنوید ورزشکاری در حادثه‌ای فجیع حس بویایی‌اش را از دست بدهد.اگر کائنات تصمیم بگیرد درسی دردناک به ما انسان ها بدهد،مه البته این درس هم به هیچ درد زندگی آینده‌مان نخورد ،مثل روز روشن است که ورزشکار باید پایش را از دست بدهد،فیلسوف عقلش، نقاش چشمش، آهنگساز گوشش و آشپز زبانش. درس من؟ من آزادی ام را از دست دادم...»"
    },
    {
        "id": 24,
        "title": "سمفونی مردگان",
        "author": "عباس معروفی",
        "description": "«قبل از هرچیز باید گفت که سمفونی مردگان یک شاهکار است»\nهفته‌نامه دی ولت. سویس/\nساعت آقای درستکار بیش از سی سال است که از کار افتاده؛ در ساعت پنج و نیم بعدازظهر تیرماه سال ۱۳۲۵. ساعت سردر کلیسا سال‌ها سال‌ها پیش از کار افتاده بود و ساعت اورهان را مردی با خود برده است؛ اما زمان همچنان می‌گردد و ویرانی به بار می‌آورد.\nسمفونی مردگان، رمان بسیار ستوده شدۀ عباس معروفی حکایت شوربختی مردمانی است که مرگی مدام را بر دوش می‌کشند و در جنون ادامه می‌یابند، در وصف این رمان بسیار نوشته‌اند و بسیار خواهند نوشت؛ و با این همه پرسش برخاسته از این متن تا همیشه برپاست؛ پرسشی که پاسخ در خلوت تک‌تک مخاطبان را می‌طلبد:\nکدام یک از ما آیدینی پیش رو نداشته است، روح هنرمندی که به کسوت سوجی دیوانه‌اش درآورده‌ایم، به قتلگاهش برده‌ایم و با این همه او را جسته‌ایم و تنها و تنها در ذهن او زنده مانده‌ایم. کدام یک از ما؟"
    },
    {
        "id": 25,
        "title": "خرمگس",
        "author": "اتل لیلیان وینیچ",
        "description": "وقایع تاریخی زمانی که با زبان ادبیات و در قالب رمان بیان می‌شوند بسیار جذاب‌تر و تاثیرگذارتر خواهند شد. اتل لیلیان وینیچ  فعالیت‌های سیاسی سازمان ایتالیای جوان را در بستری از داستان، با زبانی شیوا و گاهی اوقات در قالب طنز بیان کرده است. برای علاقه‌مندان رمان‌های سیاسی و داستان مبارزات مردمی، کتاب خرمگس بی‌شک یکی از جالب‌ترین و جذاب‌ترین کتاب‌ها خواهد بود."
    },
    {
        "id": 26,
        "title": "کتابخانه نیمه شب",
        "author": "مت هیگ",
        "description": "کتابخانه نیمه شب به نویسندگی مت هیگ، رمانی است درباره دختری که از زندگی فعلی خود ناراضی است و برحسب حادثه در یک کتاب‌خانه‌ای ظاهر می‌شود که می‌تواند زندگی‌های دیگری که می‌تواند داشته باشد را ببیند. این رمان شما را با قوه تخیل‌تان به زندگی‌های دیگر می‌برد. نویسنده این کتاب را با فکر به این نوشته که انسان‌ها همیشه در حسرت تصمیم‌هایی که نگرفته‌اند و استعدادهایی که پرورش نداده‌اند هستند. ولی اگر می‌شد زندگی دیگری را تجربه کرد و آن را مثل یک کتاب از قفسه کتاب‌خانه برداشت، اوضاع چقدر فرق می‌کرد؟ آیا زندگی‌های دیگری که می‌توانستید داشته باشید، بهتر از زندگی فعلی‌تان خواهد بود؟"
    },
    {
        "id": 27,
        "title": "کوری",
        "author": "ژوزه ساراماگو",
        "description": "تصور این‌که به صورت ناگهانی بخش زیادی از جامعه به بیماری مرموزی دچار شوند که درمانی ندارد، بسیار هولناک است. پیش از به نتیجه رسیدن واکسیناسیون و شناسایی داروهای موثر بر درمان کرونا، بسیاری از ما چنین حسی را تجربه کردیم. رمان کوری اثر ژوزه ساراماگو نیز به چنین وضعیتی اشاره دارد، یک بیماری مرموز با علائم عجیب و غریب در سطح شهر پخش می‌شود و بینایی افراد را از بین می‌برد. شیوع این نابینایی با منشائی نامعلوم و ناشناخته اتفاقات نامتعارف و عجیبی را رقم می‌زند که این کتاب فوق العاده به آن‌ها اشاره می‌کند. موضوع کتاب کوری اجتماعی و سیاسی است."
    },
    {
        "id": 28,
        "title": "رمان من پیش از تو",
        "author": "جوجو مویز",
        "description": "پرفروش‌ترین کتاب نیویورک تایمز پرفروش‌ترین کتاب سال‌های اخیر در ایران «من پیش از تو» نوشته‌ی جوجو مویز، روزنامه‌نگار و نویسنده انگلیسی است. او تنها کسی است که تابه‌حال توانسته است دو بار موفق به کسب جایزه‌ی انجمن رمان‌نویسان رمانتیک شود و آثارش جزو پرفروش‌ترین‌های نیویورک‌تایمز است. این کتاب در ایران برای اولین‌بار توسط نشر آموت و با ترجمه خواندنی مریم مفتاحی به چاپ رسیده است. داستان این کتاب یک عاشقانه کاملا متفاوت است. عشقی ورای عشق‌های زمینی که بیش‌تر جنبه انسانی و معنوی دارد . داستان این کتاب بازگو کننده زندگی مرد جوان و ماجراجویی است که علاقه زیادی به ورزش‌های خطرناک دارد. او که بسیار متمول هم هست در یکی از همین ورزش‌ها دچار سانحه‌ای شدید شده و تمام زندگی‌اش دچار تغییر می‌شود. اما این تغییرات زمینه‌ساز حضور دختری جوان در زندگی اوست که به یک‌باره همه‌چیز را تحت تاثیر قرار می‌دهد. در بخشی از این رمان می‌خوانید: «رهبر ارکستر قدمی به جلو برداشت و با پا دوبار به سکو ضربه زد، یک هیس قوی سالن را فراگرفت. سکوت برقرارشده زنده و مشتاق بود. بعد رهبر ارکستر چوبش را به حرکت درآورد و یک‌باره صدای ساز درنهایت شفافیت سالن را پر کرد، موسیقی حالا برایم عینیت مادی پیداکرده بود؛ چیزی نبود که فقط از راه گوشم بشنوم بلکه در تمام وجودم جاری‌شده بود، اطرافم را گرفته و حواس پنج‌گانه‌ام را به لرزه انداخته بود پوستم سوزن سوزن شده و کف دستم عرق کرده بود... قوه‌ی تخیلم به طرز غیرمنتظره شکوفا شده بود؛ همان‌طور که نشسته بودم هیجان‌های گذشته یک‌باره در وجودم غلیان پیدا کردند. افکار و ایده‌های نو در ذهنم پیچیدند، گویی به بینش و بصیرت دیگری دست‌یافته‌ام. خیلی چیزها بود اما اصلا دلم نمی‌خواست به پایان می‌رسید، دوست داشتم تا ابد همان‌جا بنشینم.»"
    },
    {
        "id": 29,
        "title": "کلیدر جلد ۱ و ۲",
        "author": "محمود دولت آبادی",
        "description": "کلیدر اثر محمود دولت‌آبادی ماجرای زندگی خانواده‌ای کرد است که در شهر نیشابور زندگی می‌کنند. داستان این رمان که بلندترین اثر این نویسنده‌ی نام‌آشنای ایرانی است، تحت تاثیر فضای سیاسی ملتهب کشور در سال‌‌های پس از جنگ جهانی دوم در بین سال‌های 1325 تا 1327 شمسی روی می‌دهد. کلیدر در واقع نام روستا و کوهی در شمال شرقی ایران است. این کتاب بر اساس حوادث واقعی به رشته تحریر درآمده است. حوادثی واقعی که شخصیت اصلی آن‌ها گل‌محمد است، قهرمانی ماجراجو که سراسر کودکی دولت‌آبادی پر بوده است از مرثیه‌ها و داستان‌هایی در مدح و ثنای او. گل‌محمد قهرمانی از خطه‌ی خراسان است که هنگامی که دولت‌آبادی پنج یا شش ساله بوده، تیرباران شده است."
    },
    {
        "id": 30,
        "title": "زندگی دومت زمانی آغاز می شود که می فهمی فقط یک زندگی داری",
        "author": "رافائل ژیوردانو",
        "description": "کتاب «زندگی دومت زمانی آغاز می‌شود که می‌فهمی فقط یک زندگی داری» پرفروش‌ترین رمان سال گذشته فرانسه است و تا به‌حال سه میلیون نسخه از آن در دنیا فروخته شده است. این موفقیت برای کتابی که اولین رمان نویسنده‌اش است کم پیش می‌آید. رافائل ژیئوردانو، نویسنده، نقاش و مربی خلاقیت است و همچنین در حوزه روان‌شناسی فعالیت می‌کند. «زندگی دومت زمانی آغاز می‌شود که می‌فهمی فقط یک زندگی داری» داستانی گیرا از زندگی کامییِ سی‌وهشت ساله است که با اینکه خوشبخت به نظر می‌رسد اما احساس می‌کند خوشبختی از او گریخته است. او دنبال یافتن راهی تازه برای رسیدن به خوشبختی است. «می‌دانید، روزمرگی در نگاه اول، بیماری بی‌خطری به نظر می‌رسد، ولی ممکن است آسیب‌های بزرگی به افراد وارد کند: باعث شیوع مصیبت‌زندگی، سونامی ابهام روحی، بادهای مالیخولیایی فاجعه‌آمیز می‌شود. خیلی زود لبخند در معرض انقراض قرار می‌گیرد! نخندید، این حقیقت دارد! در ضمن، همه این‌ها هنوز بدون در نظر گرفتن اثر پروانه‌ای است. این پدیده هرچه بیشتر گسترش یابد، به افراد بیشتری آسیب می‌زند... روزمرگی‌ای که خوب مهار نشده باشد می‌تواند سطح اخلاق کشور را به طور محسوسی کاهش دهد.»"
    },
    {
        "id": 31,
        "title": "مرد صدساله ای که از پنجره فرار کرد و ناپدید شد",
        "author": "یوناس یوناسن",
        "description": "رمان‌هایی که اتفاقات و ماجراجویی‌هایی آن‌ها زیرکانه و هوشمندانه ترسیم می‌شوند ذهن خواننده را تا مدت‌ها درگیر می‌کند، به شکلی که خواننده نمی‌خواهد کتاب را لحظه‌ای زمین بگذارد. رمان مرد صدساله‌ای که از پنجره فرار کرد و ناپدید شد اثر یوناس یوناسن روایتی است سراسر مفرح و شگفت‌انگیز که قدرت تخیل و طنز نویسنده باعث می‌شود لحظاتی از دنیای شلوغ امروز فارغ شویم و رمانی طنزگونه که با سیاست و تاریخ گره خورده است را در دست بگیریم و غرق خواندن شویم. این رمان تا امروز به بیش از ۳۵ زبان ترجمه شده و میلیون‌ها نسخه از آن در سراسر جهان به فروش رفته است."
    },
    {
        "id": 32,
        "title": "دزیره",
        "author": "آن ماری سلینکو",
        "description": "معرفی کتاب دزیره\n\nکتاب دزیره اثر آن ماری سلینکو، یکی از رمان‌های برجسته ادبیات عاشقانه و تاریخی است که به زندگی دزیره کلاری، معشوقه ناپلئون بناپارت، می‌پردازد. این رمان با ترجمه آقای پرویز شهدی توسط نشر مجید منتشر شده و به بررسی عشق، ناکامی‌ها و موفقیت‌های دزیره در دوران پرآشوب تاریخ اروپا می‌پردازد. داستان از زبان دزیره روایت می‌شود و به توصیف احساسات و تجربیات او در مواجهه با چالش‌های زندگی می‌پردازد. این نسخه از کتاب دزیره از نوع کتاب الکترونیک است."
    },
    {
        "id": 33,
        "title": "1984",
        "author": "جرج ارول",
        "description": "معرفی کتاب 1984\n\nکتاب 1984 نوشته جرج ارول توسط حمیدرضا بلوچ ترجمه و توسط نشر مجید منتشر شده است. این کتاب یکی از مهم‌ترین و تأثیرگذارترین رمان‌های قرن بیستم است که در سال 1949 منتشر شد. این رمان در یک دنیای دیستوپیایی و تحت حکومت استبدادی به تصویر کشیده شده است که در آن دولت به طور کامل بر زندگی افراد نظارت دارد و آزادی‌های فردی به شدت محدود شده است. داستان در یک جامعه خیالی رخ می‌دهد که در آن حزب حاکم، به رهبری شخصیت مرموزی به نام \"بزرگ برادر\"، کنترل کامل بر افکار و رفتار مردم دارد."
    },
    {
        "id": 34,
        "title": "رمان چشم هایش بزرگ علوی",
        "author": "بزرگ علوی",
        "description": "نیمه‌ی اول قرن چهاردهم شمسی، نقطه‌ی عطف ادبیات داستانی در ایران است. این دوران، دوران بزرگ علوی، صادق چوبک، صادق هدایت و بزرگانی چون ایشان است و شاهکارهای زیادی در این دوران خلق شده‌اند. یکی از این شاهکارها چشمهایشِ بزرگ علوی است. در این شاهکار فضایی عاشقانه در بستری اجتماعی، سیاسی به تصویر کشیده شده و اثری ماندگار را خلق کرده است."
    },
    {
        "id": 35,
        "title": "موسیو ابراهیم",
        "author": "اریک امانوئل اشمیت",
        "description": "موسی در سیزده سالگی به حال خود رها می شود. یگانه دوست این پسرک تنهای یهودی، موسیو ابراهیم، بقال عرب محلۀ جهود ها بنام \"کوچه آبی\" است.\nاما همۀ این‌ها ظواهرند:\nنه کوچه آبی، آبی است.\nنه بقال عرب، عرب است.\nو با این حال زندگی چندان هم لزوماً بد نیست..."
    },
    {
        "id": 36,
        "title": "کافکا در کرانه",
        "author": "هاروکی موراکامی",
        "description": "فکر می‌کنید روزی این توانایی را کسب کنید که با گربه ها صحبت کنید؟ یا این‌که الهاماتی درونی به شما بگوید که الان بهتر است چه کاری انجام دهید، امروز به کجا بروید و یا منتظر چه چیزی باشید؟ احتمالا اگر این کارها را انجام دهید، از نظر بقیه فردی عجیب و غریب به نظر می‌رسید. اما «ناکاتا» این توانایی را پیدا کرده تا در کتاب «کافکا در کرانه» با گربه‌ها حرف بزند و با الهامات درونی‌اش در دنیای موازی که «هاروکی موراکامی» نویسنده مشهور ژاپنی خلق کرده در کنار پسری به نام «کافکا» در جهان موازی دیگری، زندگی کند."
    },
    {
        "id": 37,
        "title": "همنوایی شبانه ی ارکستر چوب ها",
        "author": "رضا قاسمی",
        "description": "معرفی کتاب همنوایی شبانه‌ی ارکستر چوب‌ها\n\nکتاب همنوایی شبانه‌ی ارکستر چوب‌ها اثر رضا قاسمی، یکی از رمان‌های برجسته ادبیات معاصر ایران است که برای نخستین بار در سال 1996 در آمریکا و در سال 1381 در ایران منتشر شد. این رمان به دلیل ساختار روایی خاص و موضوعات عمیق انسانی، توجه بسیاری از خوانندگان و منتقدان را به خود جلب کرده است. آقای قاسمی در این اثر به بررسی زندگی یک روشنفکر ایرانی می‌پردازد که به تازگی به فرانسه مهاجرت کرده و در شرایطی از غربت و بیگانگی زندگی می‌کند. این کتاب الکترونیکی توسط انتشارات نیلوفر، منتشر شده است."
    },
    {
        "id": 38,
        "title": "رمان سه دختر حوا",
        "author": "الیف شافاک",
        "description": "دو شهر استانبول و آکسفورد بیشتر از 2500 کیلومتر با هم فاصله دارند. با این وجود الیف شافاک نویسنده‌ی ترک توانسته است در دهمین رمانش این فاصله را به هیچ برساند. شافاک داستان سه دختر حوا را شبیه به وصف یک عکس روایت می‌کند. سه دختر جوان همراه با مردی برای یک عکاس در محوطه‌ی دانشگاه آکسفورد لبخند می‌زنند. عکسی که در طول داستان تبدیل به سرنخی مهم می‌شود."
    },
    {
        "id": 39,
        "title": "بیوه ها",
        "author": "آریل دورفمن",
        "description": "تعداد زیادی از داستان‌های تاریخی و سیاسی گره‌خورده باشخصیت‌های مردان کنشگر و مبارز است. آن‌ها در میان جریانات و اتفاق‌های سیاسی برای حفظ زندگی و خانواده‌شان وارد نبرد و پیکر با ستمگران و نظام‌های دیکتاتوری می‌شوند. «آريل دورفمن»، فعال سیاسی براساس تجربه‌ی زندگی‌اش داستان کتاب «بیوه‌ها» را آفریده است با مضمون تلاش برای مقاومت و براندازی یک نظام دیکتاتوری اما این داستان یک تفاوت با تمام داستان‌های دیگر این حوزه دارد. زنان، نقطه‌‌ی قوت این داستان هستند، آ‌ن‌ها پا به عرصه‌ی مبارزه می‌گذارند و فعالیت‌های زیادی برای حفظ جان خود و فرزندانشان می‌کنند."
    },
    {
        "id": 40,
        "title": "ناتور دشت",
        "author": "جی دی سلینجر",
        "description": "اگر به فهرست صد کتاب برتر جهان نگاه کنید، در رتبه‌ي هفتادودوم آن نام کتاب ناتور دشت را خواهید دید.کتابی پرطرفدار که هنوز بعد از گذشت شصت سال از اولین انتشار آن در آمریکا، در بین کتابخوان‌های سراسر جهان بسیار محبوب است و به بیش از سي‌وپنج زبان ترجمه شده است. تا به امروز چندین میلیون نسخه از ناتوردشت در سراسر جهان به فروش رفته و در سایت «گودریدز»، سایت معروف کتاب‌خوانی، بیش‌تر از دو میلیون نفر از پنج، به این کتاب امتیاز 3.8 را داده‌اند. این اثر شاخص و محبوب رازی از تنهایی، شکست بیچارگی، موفقیت و خوشبختی را برای بزرگسالان و نوجوانان به زبانی ساده در ژانر رئال روایت می‌کند."
    },
    {
        "id": 41,
        "title": "نامه به کودکی که هرگز زاده نشد",
        "author": "اوریانا فالاچی",
        "description": "مادر شدن قطعاً یکی از بهترین تجربه‌هایی است که هر زنی می‌تواند در طول زندگی خود تجربه کند. نامه به کودکی که هرگز زاده نشد روایتی است زیبا و دلنشین از گفت‌وگوهای یک مادر با جنینی که هیچ‌گاه فرصت زندگی در خارج از بدن را پیدا نمی‌کند. اوریانا فالاچی در این کتاب با بیانی زنانه به‌خوبی توانسته احساسات مادری چشم‌به‌راه را به تصویر بکشد."
    },
    {
        "id": 42,
        "title": "کیمیاگر",
        "author": "پائولو کوئیلو",
        "description": "کتاب کیمیاگر نوشته پائولو کوئیلو، یک رمان فلسفی است که در طول سال‌ها تأثیر عمیقی بر میلیون‌ها نفر در سراسر جهان گذاشته است. این کتاب داستان چوپان جوانی، به نام \"سانتیاگو\" است که در پی خوابی که می‌بیند زادگاهش را ترک می‌کند. سانتیاگو به دنبال وعده‌ گنجی که در خواب دیده راهی اهرام مصر می‌شود. او در مسیرش با آدم‌های مختلفی روبه‌رو می‌شود و هرکدام باعث تغییر و رشد شخصیت چوپان می‌شود."
    },
    {
        "id": 43,
        "title": "قلعه حیوانات (مزرعه حیوانات)",
        "author": "جورج اورول",
        "description": "کتاب قلعه حیوانات با عنوان اصلی (Animal Farm) نخستین بار در سال 1945 منتشر شد. جورج اورول این کتاب را در طول جنگ جهانی دوم نوشت و در آن از استبداد طبقه‌ی حاکم شوروی انتقاد کرد. پرچمی که اورول در داستان برای مزرعه‌ی حیوانات ترسیم می‌کند شبیه به پرچم شوروی است. این کتاب درواقع نقدی به نظام سرمایه‌داری است.\nکتاب قلعه‌ حیوانات که با نام مزرعه‌ی حیوانات هم ترجمه شده است، مشهورترین کتاب جورج اورول است. تاکنون افراد زیادی خواندن این کتاب را پیشنهاد کرده‌اند و اقتباس‌های زیادی هم از این کتاب صورت گرفته است. این کتاب تاکنون دو بار به صورت فیلم درآمده است. نسخه‌ی انیمیشن این کتاب در سال 1954 توسط «جوی بچلُر» و «جان هالاس» ساخته شد. این انیمیشن اقتباس مستقیمی از خود کتاب بود. «جان اسفنسون» هم در سال 1999 تله‌فیلمی بر اساس این کتاب ساخت که «آلن جانس» نویسنده‌ی فیلم‌نامه آن بود."
    },
    {
        "id": 44,
        "title": "مرگ ایوان ایلیچ",
        "author": "لئو تولستوی",
        "description": "انسان‌ها هنگام روبرو شدن با مسئله‌ی بزرگی به نام مرگ، واکنش‌های متفاوتی دارند. پذیرش پایان مسیر زیستن برای بسیاری از افراد کار راحتی نیست. تولستوی در کتاب مرگ ایوان ایلیچ، توانسته با نگاهی باورپذیر و سب واقع‌گرایانه‌ی همیشگی‌اش، ذهنیات و واکنش‌های انسانی که با مرگ مواجه شده است را ترسیم کند."
    },
    {
        "id": 45,
        "title": "مسئله ی اسپینوزا",
        "author": "اروین یالوم",
        "description": "میان اشیایی که حزب نازی در جنگ جهانی دوم غارت کرد، مجموعه‌ی کتابی در موزه‌ی رینس‌بورخ، کشور هلند بود. اگرچه این مجموعه در ظاهر تنها شامل تعدادی کتاب خاک خورده و به نظر به درد نخور بود، اما فرمانده‌ی نازی ها فقط به یک دلیل دستور جمع‌آوری آن‌ها را داده بود، چون آن کتاب‌ها راهنمای خوبی برای حل مسئله‌ی اسپیونزا بودند."
    },
    {
        "id": 46,
        "title": "رمان کیمیا خاتون",
        "author": "سعیده قدس",
        "description": "درباره‌ی زندگی بزرگان شعر و ادب فارسی کتاب‌ها و مطالب زیادی نوشته شده است که هر کدام به شکل و شیوه‌ای جذابیت دارند؛ اما در این میان خواندن و دانستن بخش پنهان زندگی این بزرگان که معمولا در هاله‌ای از ابهام یا فراموشی قرار دارد می‌تواند لذت کتابخوانی را دو چندان کند. کتاب کیمیاخاتون رمانی است تاریخی درباره‌ی دخترخوانده‌ی مولانا شاعر بزرگ ایرانی، دختری که می‌توان گفت داستان زندگی اش در روایت‌های تاریخ گم شده و سعیده قدس نویسنده‌ی رمان با نگرشی متفاوت داستان زنان شبستان مولانا را نیز در این رمان به تصویر کشیده است."
    },
    {
        "id": 47,
        "title": "بار هستی",
        "author": "میلان کوندرا",
        "description": "امروزه با رشد آگاهی و پیچیده‌تر شدن ذهن انسان‌ها، یافتن رابطه‌ی اجتماعی و عاشقانه‌ای که در بستری سالم شکل بگیرد، دشوار شده است. دغدغه‌‌ای که بسیاری از مردم، راه‌حل مناسبی برای آن پیدا نمی‌کنند. «میلان کوندرا» برای پاسخ به این پرسش، کتاب بار هستی که روایت ارتباط میان آدم‌هاست را نوشته است."
    },
    {
        "id": 48,
        "title": "شازده کوچولو",
        "author": "آنتوان دوسنت اگزوپری",
        "description": "کتاب شازده کوچولو نوشته آنتوان دوسنت اگزوپری نویسنده فرانسوی و با ترجمه ابوالحسن نجفی یک رمان کوتاه و فلسفی است که درس‌های عمیق زندگی را به زبانی ساده می‌آموزد. این کتاب به محض انتشار به یکی از محبوب‌ترین آثار ادبی جهان تبدیل شد و تا به حال به بیش از 250 زبان ترجمه شده. رمان شازده کوچولو اصلی به دلیل لحن شاعرانه، تصاویر خیال‌انگیز و مضامین عمیقش در میان خوانندگان سنین مختلف محبوبیت دارد. شازده کوچولو در نشر نیلوفر منتشر شده و برای بزرگسالان نیز بسیار مناسب است."
    },
    {
        "id": 49,
        "title": "بی نام",
        "author": "جاشوا فریس",
        "description": "استفاده از یک اتفاق ناگوار و یا بیماری برای جذاب کردن داستان یکی از روش‌هایی ‌است که نویسندگان در تاریخ داستان‌نویسی از آن استفاده کرده اند. یکی از ماهرانه‌ترین استفاده‌ها از نماد بیماری را فرانتش کافکا در کتاب مسخ انجام داده است. در کتاب بی‌نام هم جاشوا فریس با استفاده از یک بیماری ناشناخته خواننده را غافلگیر کرده است. تبحر در نویسندگی و پرورش داستان در قلم جاشوا فریس به خوبی دیده می‌شود و به همین دلیل است که تجربه‌ی خواندن این کتاب برای خوانندگان تجربه‌ای فراموش نشدنی خواهد بود."
    },
    {
        "id": 50,
        "title": "رفتیم بیرون سیگار بکشیم، هفده سال طول کشید...",
        "author": "ویکتور پلوین",
        "description": "چرا باید این کتاب را خواند؟\nداستان کوتاه یکی از بهترین نمادهای ادبی یک کشور و یکی از مهم‌ترین و تاثیرگذار ترین بخش‌های ادبیات یک کشور است. مطالعه‌ی داستان کوتاه گاهی لذت‌بخش‌تر از مطالعه‌ی یک رمان است. مطالعه‌ی داستان کوتاه به خواننده این اجازه را می‌دهد که روایت‌های متفاوتی را تنها در چند صفحه‌ی کوتاه بخواند."
    },
    {
        "id": 51,
        "title": "1984",
        "author": "جورج اورول",
        "description": "جامعه‌ای را تصور کنید که در آن هیچ قانونی وجود نداشته باشد، آن جامعه از نگاه شما چه شکلی است؟ اکنون جامعه‌ای را تصور کنید که در آن قوانین سخت و سنگینی وجود دارند، قوانینی که حتی فکر کردن شما را هم کنترل می‌کنند و شما را تبدیل به یک ماشین بی‌مغز می‌کنند، آن جامعه از نگاه شما چه شکلی است؟"
    },
    {
        "id": 52,
        "title": "رمان پس از تو",
        "author": "جوجو مویز",
        "description": "این کتاب در ادامه رمان پرفروش «من پیش از تو» توسط جوجو مویز نوشته شده و به همان اندازه مورد توجه مخاطبان قرار گرفته است. \nدر بخشی از این کتاب می‌خوانیم:\n«لوسیا کلارک، دختر پرستاری که درِ دنیای بزرگتری به رویش گشوده شده است، می‌رود تا زندگی را از سر بگیرد و آهنگی دیگر از بودنِ خویش بنوازد. لوسیا که اینک تحول عظیمی در او رخ داده است، با تجربه جدیدی رو به رو می‌شود و شرایط به گونه‌ای رقم می‌خورد که یک بار دیگر در آزمون زندگی شرکت می‌کند و بر سر دوراهی می‌ایستد. در نهایت مجبور می‌شود انتخابش را بکند و شاید این بزرگترین تصمیم زندگی‌اش باشد که ...\nجوجو مویز، روزنامه‌نگار و نویسنده انگلیسی متولد 1969 لندن، فارغ‌التحصیل دانشگاه لندن و یکی از معدود نویسندگانی است که دو بار موفق شده جایزه داستان بلند رمانتیک سال را از انجمن رمان نویسان رمانتیک دریافت کند. وی که حدود ده سال برای روزنامه ایندیپندنت مقاله نوشته، سال‌هاست که فقط به نوشتن می پردازد. رمان «من پیش از تو» به قلم جوجو مویز در صدر پرفروش‌های نیویورک تایمز قرار دارد و اقتباس فیلم سینمایی آن با نقش‌آفرینی دو بازیگر سرشناس انگلیسی، امیلیا کلارک و سام کلافین ساخته شده است.»"
    },
    {
        "id": 53,
        "title": "قمارباز",
        "author": "فئودور داستایفسکی",
        "description": "تنها، قهرمان و راوی داستان که معلم سرخانه‌ای بیش نیست، باوجود اینکه رفتارهای اشرافی را از اینان آموخته؛ اما می‌داند که زندگی احمقانه بورژوایی آنها تا چه حد پوشالی و حقیراست و چون بر این امر آگاه است، از اینکه از این اجتماع پوشالی و مسخره دل بکند و هروقت که لازم شد، هرطور و با هرکه بخواهد زندگی کند، ابایی ندارد و حتی قماربازی خود را با آنکه همه آن را نشانه ضعف او می‌دانند و او را سرزنش می‌کنند، برتر و بهتر از تظاهر به اشرافی‌گری آنها می‌داند.\nتنها چیزی که قهرمان داستان را در اجتماع حقیر اشرافی این خانواده نگه می‌دارد، عشق و علاقه او به دختر این خانواده است که حتی حاضر است برایش جان خود را بگذارد؛ اما این عشق نیز به‌خاطر همین فاصله طبقاتی، سرانجام نافرجام می‌ماند؛ زیرا دختر با آنکه از ته قلب خود او را دوست می‌دارد؛ اما در ظاهر به او می‌نمایاند که از او متنفر است؛ چون می‌داند که اگر هم بخواهد، نمی‌تواند خود را از قید و بند زندگی اشرافی وارهاند و سنت اجتماع به او اجازه نمی‌دهد که با مردی از طبقه خدمتکار جامعه زندگی کند."
    },
    {
        "id": 54,
        "title": "دایی جان ناپلئون",
        "author": "ایرج پزشکزاد",
        "description": "طنزنویسی در ادبیات ایران سابقه‌ای دیرینه‌ دارد. از زمانی که «عبید زاکانی» منظومه «موش و گربه» را سرود تا امروز، آثار طنز ماندگاری در ادبیات فارسی نوشته شده است. تعداد زیادی از این آثار طنز از سلاح قلم برای بیان ضعف‌های جامعه استفاده کرده‌اند و این شیوه‌ی نقد اجتماعی از ادبیات کلاسیک به ادبیات معاصر هم رسیده است. دایی جان ناپلئون به قلم ایرج پزشکزاد منحصربه‌فردترین داستان معاصر فارسی است که با زبانی طنز مردم و آداب و رسوم عامیانه‌ی جامعه‌ی دهه‌ی چهل ایران را نقد کرده است. "
    },
    {
        "id": 55,
        "title": "نامیرا",
        "author": "صادق کرمیار",
        "description": "کربلا اثرگذارترین واقعه‌ی تاریخ اسلام شیعی و نمایش صف کشیدن حق علیه باطل است. یادگار «امیرمؤمنین (ع)» و «فاطمه‌الزهرا (س)» شمشیرها را به آغوش کشید تا دین جدش را زنده نگه‌ دارد و نشان دهد حق همواره پیروز است. بیش از ۱۴ قرن از این رخداد سربلندی و مردانگی می‌گذرد اما هنوز هم می‌توان از این واقعه بسیار آموخت. آنچه واقعه کربلا را رقم زد و نامیراترین مرد تاریخ را به قتل‌گاه برد خیانت مردمانی بود که ادعای دوستی داشتند. چه چیزی بزرگان کوفه را به این‌‌جا کشاند که دستشان به خون نوه‌ی پیامبر آلوده شود؟ نامیرا به زیبایی کوفه را پیش از کربلا روایت می‌کند و فضای پر شک و تردید را به تصویر می‌کشد."
    },
    {
        "id": 56,
        "title": "بیلی",
        "author": "آنا گاوالدا",
        "description": "بیلی به‌عنوان پرفروش‌ترین کتاب در فرانسه و ترجمه‌شده به بیست‌وپنج زبان دنیا، یکی از محبوب‌ترین کتاب‌های چاپ‌شده در سال‌های اخیر است.\nرمان جدید آنا گاوالدا به روایت داستان دو جوان، فرنک و بیلی، می‌پردازد که در گردنه‌ای در کوه‌های ساون گیرکرده‌اند؛ یک یادآوری اُستادانه از عصر حاضر در پاریس و داستان تکان‌دهنده دوستی.\nبا تاریکی هوا، بیلی داستان‌هایی درباره‌‌ی زندگی خودشان تعریف می‌کند تا خودش و فرنک را آرام کند. به‌صورت متناوب داستان به بیان خاطرات کودکی دو شخصیت و معضلاتشان می‌پردازد.\nدر قلب داستان تکان‌دهنده گالوادا روح جوانمردی وجود دارد که نفس خواننده را در سینه حبس می‌کند و همچنین ایمان واقعی به اینکه قدرت هنر می‌تواند ضعیف‌ترین ما را تا چشم‌اندازهای جدید بلند کند، چشم‌اندازهایی که از آن می‌توان آینده‌ای سرشار از امید، عشق و شکوه را دید. بیلی اثر زیبایی است که برای تمام سنین و تمام اقشار اجتماعی مناسب بوده و پیامی مثبت درباره‌ی چیرگی بر ناملایمات و رنج‌های زندگی به همراه دارد."
    },
    {
        "id": 57,
        "title": "طاعون",
        "author": "آلبر کامو",
        "description": "معرفی کتاب طاعون\n\nکتاب طاعون اثر آلبر کامو، با ترجمه آقای پرویز شهدی توسط نشر مجید منتشر شده است. این کتاب یکی از آثار برجسته ادبیات قرن بیستم به شمار می‌رود. این رمان که در سال 1947 منتشر شده، داستان یک شهر الجزایری به نام اوران را روایت می‌کند که به طاعون مبتلا می‌شود. کامو در این اثر به بررسی موضوعاتی چون مرگ، رنج، و تلاش انسان برای مقابله با شرایط سخت می‌پردازد و به نوعی به فلسفه وجودی و انسانی می‌پردازد. این نسخه از کتاب طاعون از نوع کتاب الکترونیکی است."
    },
    {
        "id": 58,
        "title": "همخونه",
        "author": "مریم زهرا ریاحی",
        "description": "رمان همخونه بهترین رمان در میان آثار مریم ریاحی، نویسنده‌ی معاصر ایرانی است. مریم ریاحی چندین اثر در ژانر عاشقانه دارد که همخونه معروف‌ترین اثر اوست و تا کنون بیش از شصت‌وسه بار تجدید چاپ شده است."
    },
    {
        "id": 59,
        "title": "بیگانه",
        "author": "آلبر کامو",
        "description": "فقط این را می‌توانم بگویم که آن تابستان خیلی زود جایش را به تابستان بعدی داد. می‌دانستم با افزایش گرمای هوا، رویداد جدیدی برای من پیش خواهد آمد. محاکمه‌ی من در آخرین جلسه‌ی دادگاه جنایی که با ماه ژوئن پایان می‌گرفت تشکیل می‌شد. جلسه‌ی دادگاه در حالی که بیرون خورشید همه جا پهن بود آغاز شد. وکیلم به من اطمینان داده بود که این جلسه‌ها دو سه روزی بیش‌تر طول نخواهد کشید. بعد هم اضافه کرده بود: «از این‌ها گذشته، اعضای دادگاه به سرعت از آن خواهند گذشت، چون پرونده‌ی شما مهم‌ترین مورد برای دادگاه نیست. پرونده یک پدرکشی هم هست که بی‌درنگ پس از پرونده‌ی شما مورد بررسی قرار خواهد گرفت.»"
    },
    {
        "id": 60,
        "title": "حالا بی‌حساب شدیم",
        "author": "وودی آلن",
        "description": "مجله‌ای را ورق می‌زدم و منتظر یوزف ‌کا، توله‌سگ پاکوتاهم بودم تا از جلسۀ 45 دقیقه‌ای الی 1 ساعتی‌اش با روان‌درمانگر بیرون بیاید. او یک دامپزشک طرفدار یونگ است که به ازای جلسه‌ای 50 دلار، متهورانه در تلاش است تا سگم را متقاعد کند که غبغب داشتن یک مشکل اجتماعی نیست. ناگهان به جمله‌ای پایین صفحه برخوردم که مانند اخطاریۀ بانک، توجهم را جلب کرد و جاذبه‌اش با قدرتی همچون قدرت آغاز سمفونی 9 بتهوون، وجودم را به لرزه درآورد. در مجله نوشته شده بود: «ساندویچ را کنت ساندویچ اختراع کرده است». من که از این خبر شوکه شده بودم دوباره خواندمش و بی‌اختیار به خود لرزیدم. همین که به مرور رویاهای بزرگ، آرزوها و موانعی که بدون تردید هنگام اختراع ساندویچ به وجود آمده بودند پرداختم، سرم به دوران درآمد. هنگامی که نگاهم به بیرون پنجره و به برجهای پر زرق و برق افتاد، اشک در چشمانم حلقه زد و شگفتزده از جایگاه ابدی انسان بر روی زمین، دچار نوعی احساس ابدیت شدم. انسان مخترع!"
    },
    {
        "id": 61,
        "title": "کلیدر جلد ۳ و ۴",
        "author": "محمود دولت آبادی",
        "description": "زمانی که فهرست‌های آثار ماندگار ادبیات داستانی ایران را با زاویه دیدهای مختلف بررسی می‌کنیم، یکی از نام‌هایی که در تعداد زیادی از این فهرست‌ها دیده خواهد شد؛ رمان کلیدر نوشته محمود دولت‌آبادی است. محمود دولت‌آبادی به همراه هم نسلشان مثل صادق هدایت، صادق چوبک و بزرگ علوی نقش عمده‌ای در شکل‌گیری ادبیات فارسی داشتند. مضامین اجتماعی و سیاسی در ادبیات این نسل از نویسندگان به وضوح دیده می‌شود و دغدغه‌هایی فراتر از نقالی و روایت قصه در کتاب‌هایشان مطرح شده است. اندیشه‌ی تغییر و بهبود شرایط اجتماعی کشور در این نسل منجر به آفرینش آثاری گران‌بها در ادبیات فارسی شد که هنوز هم الهام‌بخش بسیاری از نویسندگان و روشنفکران است."
    },
    {
        "id": 62,
        "title": "بیگانه",
        "author": "آلبر کامو",
        "description": "«بیگانه» یک اثر کلاسیک است. یک اثر منظم و آراسته است. اثری است که در موضوع بیهودگی و پوچی و نیز بر ضد آن ساخته شده است. آیا همه آنچه را که نویسنده از ساختن چنین داستانی میخواسته همین‌ها بوده است؟ من نمی‌دانم. ولی این عقیده خواننده‌ای است مثل من که ابراز می‌دارم. اما این اثر خشک و خالص را که در زیر ظاهری درهم ریخته و نامنظم مخفی شده است، اثری که وقتی کلید فهمش را در دست داشته باشیم اینقدر کم پوشیده می‌ماند، چطور باید طبقه بندی کرد؟ من نمی‌توانم آنرا یک حکایت بدانم. چون حکایت در همان زمانی که نقل میشود و طبق آن، بوجود می‌آید و نوشته می‌شود. و در آن اصل علیت جانشین جریان تاریخی قضایا می‌گردد. آقای کامو آن را «داستان» نامیده است. با این همه داستانی است که ظرف زمان مداومی اتفاق می‌افتد و وظیفه‌ای دارد و حضور زمان در آن غیر قابل برگشت بودن داستان را نشان می‌دهد. \n\nژان پل سارتر"
    },
    {
        "id": 63,
        "title": "ده قرن عاشقی",
        "author": "مارکوس سجویک",
        "description": "هرکسی ممکن است در زندگی خود زمانی که اولین‌بار وارد یک محیط جدید می‌شود یا حرفی، اتفاقی جدید پیش می‌آید نسبت به آن احساس آشنایی کند و مدام این سوال را از خود بپرسد که این صحنه چقدر برای من آشناست. تجربه‌ی یک زندگی که معمولا ما آن را به عنوان زندگی بعدی می‌شناسیم همیشه جذاب است؛ مثلا ممکن است بخواهیم در زندگی بعدی‌مان یک گل‌فروش، یک مزرعه‌دار، یک خبرنگار باشیم و زندگی را تجربه کنیم. حال تصور این موضوع که در زمان جابه‌جا شویم چقدر می‌تواند برایمان جذاب باشد؟"
    },
    {
        "id": 64,
        "title": "آش انار",
        "author": "مارشا مهران",
        "description": "رمان «آش انار» که در سال ۲۰۰۵ به زبان انگلیسی منتشر شد و در همان سال به عنوان پرفروش‌ترین کتاب در کشورهای انگلیسی زبان معرفی گردید. نویسنده این رمان پرآوازه، درواقع یک ایرانی الاصل و متولد تهران است که در آرژانتین بزرگ شده است. داستان سه خواهر ایرانی است که زمان انقلاب از ایران مهاجرت کرده و در شهر کوچکی در ایرلند اقامت می‌گزینند و بعد از چند سال تصمیم می‌گیرند رستوران ایرانی راه اندازی کنند.\nنکته جالب توجه این رمان این است که نویسنده دستور غذاهای ایرانی که این سه خواهر درست می‌کنند را به تفصیل شرح می‌دهد."
    },
    {
        "id": 65,
        "title": "برادران کارامازوف",
        "author": "فئودور داستایفسکی",
        "description": "رمان برادران کارامازوف، نوشته‌ی فئودور داستایفسکی، بی‌شک یکی از برجسته‌ترین آثار ادبی جهان و از مشهورترین رمان‌های روسی است. این کتاب که در سال 1880 منتشر شد، داستانی عمیق و پیچیده را روایت می‌کند که در آن فلسفه، مذهب، روانشناسی و جنایت به هم آمیخته‌اند.\nداستان برادران کارامازوف حول محور چهار برادر از خانواده‌ی کارامازوف می‌چرخد: دیمیتری، ایوان، آلیوشا و اسمردیاکوف. هر یک از این برادران شخصیتی منحصر به فرد و دیدگاهی متفاوت نسبت به زندگی دارند. داستایفسکی در این رمان به کاوش در اعماق وجود انسان و پرسش‌های بنیادی فلسفی مانند ماهیت خیر و شر، ایمان و شک، و معنای زندگی می‌پردازد."
    },
    {
        "id": 66,
        "title": "شرلی",
        "author": "شارلوت برونته",
        "description": "نقد و بررسی کتاب شرلی\nرمان شرلی اثر شارلوت برونته، که در سال 1849 منتشر شد، داستانی پیچیده و جذاب از عشق، استقلال و قدرت زنانه در پس‌زمینه یورکشایر خشن و بادگیر قرن نوزدهم را روایت می‌کند. صنعتگری به نام رابرت مور، دستگاه‌هایی مکانیکی را به کارخانه‌ی خود می‌آورد و باعث بیکار شدن برخی از کارگران خود و به وجود آمدن نارضایتی در میان آن‌ها می‌شود. رابرت به منظور حل و فصل مشکلات مالی خود، به ازدواج با دختری ثروتمند و مستقل به نام شرلی کیلدار فکر می‌کند. رابرت اما دل در گروِ دخترعموی خود، کارولین دارد که خسته و ناامید، بدون هیچ چشم اندازی از آینده‌ای بهتر، در خانه‌ی آن‌ها زندگی می‌کند. شرلی از طرف دیگر، شیفته‌ی برادر رابرت است؛ کسی که به نظر نمی‌رسد مورد تأیید خانواده شرلی قرار بگیرد. داستان این رمان که دوره جنگ‌های ناپلئون و سلطه مشکلات اقتصادی می‌گذرد، تصویری واقع گرایانه و در عین حال پراحساس از کشمکش میان طبقه‌های اجتماعی، جنسیت‌ها و نسل‌ها است. این رمان که به عنوان یکی از برجسته‌ترین رمان‌های دوران ویکتوریا شناخته می‌شود، فراتر از یک داستان عاشقانه ساده، به بررسی مسائل اجتماعی و سیاسی مهمی مانند نقش زنان در جامعه، طبقات اجتماعی و قدرت خانواده می‌پردازد. شرلی همچنین به عنوان یکی از آثار پیشگام در زمینه رمان فمینیستی شناخته می‌شود. شارلوت برونته در این رمان، تصویری قوی و مستقل از زن را به تصویر می‌کشد که در جستجوی هویت و جایگاه خود در جامعه است. اگر شما هم به خواندن داستان و رمان خارجی علاقه دارید حتما به دسته‌بندی فیدیبو سر بزنید."
    },
    {
        "id": 67,
        "title": "وقتی که گرمابه داری شهردار شهر می شود",
        "author": "داود علی بابایی",
        "description": "مجموعه داستان وقتی که گرمابه‌داری شهردار شهر می‌شود از داستان های منفردی در زمینه سیاسی، اجتماعی، انتقادی و فرهنگی تشکیل شده است. در مجموع نویسنده کوشیده است مسائل روزمره مردم را در قالب داستان ریخته و آنان را برای قشر تحصیل کرده و روشنفکر بازگو نماید و مانند آینه‌ای در برابر چشمان آنان قرار دهد."
    },
    {
        "id": 68,
        "title": "و هرروز صبح راه خانه دورتر و دورتر می شود",
        "author": "فردریک بکمن",
        "description": "‌درباره‌ی کتاب و هرروز صبح راه خانه دورتر و ‌دورتر می‌شود اثر فردریک بکمن"
    },
    {
        "id": 69,
        "title": "وقتی قوها پیر می شوند",
        "author": "خدیجه شریعتی",
        "description": "صدای سوتی در فضا می‌پیچد. به خیابان روبه‌رو نگاه می‌کنم، آخرین توریست‌های کوله‌پشتی‌دارِ نقشه‌به‌دست به‌طرف پایین سرازیرند. کلاغی قارقار می‌کند. پیرمردی با موهای بلندِ سفید و وزکرده به‌طرف من و بالزاک می‌آید. دو سه قدم مانده می‌ایستد؛ چارچوبی است زیر یک عبای بلند. نزدیک‌تر می‌آید. دست‌اش را از زیر بارانی، که من عبا دیده‌ام، بیرون می‌آورد، روی لبه‌ی جدول می‌گذارد. شمع است، روشن. کی آن را روشن کرده؟ دستانی با آن‌همه چین‌وچروک و این‌همه فرز؟ با چشمان قهوه‌ای تیره، یک لحظه‌ی تمام‌نشدنی به من خیره می‌شود. با دهان بسته می‌خندد. چندین لایه چروک از گوشه‌ی لب تا بناگوش‌اش ردیف می‌شوند. کوله‌ی پارچه‌ای روی دوش‌اش را جابه‌جا می‌کند، کثیف و ژنده‌پوش بود، فکر می‌کردم پیرمرد خنزر پنزری است که همین‌حالا از قبر هدایت بیرون جهیده. اما دهان‌اش را که باز می‌کند، با آن دندان‌های سفید، سوای لباس خاکستری‌اش، مرد سفیدپوشی است که دو سال پیش هم دیدم‌اش. آخرین لحظه قبل از غیب‌شدن، انگشت اشاره‌اش را به‌طرف‌ام تکان داد. سه‌بار. البته با آن عبا و کاغذ لوله‌شده‌ی بیرون‌زده از جیب‌اش به پیرمردِ چرم ساغریِ بالزاک هم می‌خورد. می‌کوشم او را به یاد بیاورم. یا آن سمسار یهودی بود که تا آخرهای داستان غیب شد؟ باید کتاب را دوباره بخوانم."
    },
    {
        "id": 70,
        "title": "کلیدر جلد ۵ و ۶",
        "author": "محمود دولت آبادی",
        "description": "کتاب «کلیدر» نوشته محمود دولت آبادی (-۱۳۱۹) از بزرگ‌ترین نویسنده‌های ایرانی است. کلیدرمشهورترین و بلندترین رمان ایرانی است که بر اساس حوادث واقعی نوشته شده و متاثر از فضای ملتهب و آشفته سیاسی و اقتصادی پس از جنگ جهانی دوم در ایران است. این کتاب روایتگر بخشی از زندگی گل محمد، قهرمان مردمی سبزوار، و خانواده اوست. البته این رمان بلند تنها به زندگی گل محمد و خانواده‌اش محدود نمی‌شود و فضایی بسیار پر شاخ و برگ با نزدیک به صد شخصیت مختلف دارد که زندگی روستایی‌ها و رعایا در آن دوران را بسیار دقیق توصیف می‌کند."
    },
    {
        "id": 71,
        "title": "رمان یک بعلاوه یک، نوشته جوجو مویز",
        "author": "جوجو مویز",
        "description": "گاهی عرصه چنان بر انسان تنگ می‌شود که او ناچار به تصمیم‌گیری عجیبی در زندگی‌ می‌شود. اگر انسان با علم به اشتباه خود تصمیم نادرستی بگیرد ذهن او مدام به دنبال یک توجیه درست و منطقی برای این تصمیم می‌گردد. در نهایت زمانی که عواقب اشتباه خود را می‌بیند تمام سعی خود را می‌کند تا اشتباهاتش را جبران کند. اما چه کسی می‌تواند بدون کمک و همراهی دیگران به تنهایی از پس همه‌ی مشکلات بر بیاید. همیشه گفته‌اند یک دست صدا ندارد. «جوجو مویز» هم در رمان حیرت‌انگیز «یک به علاوه یک» از همراهی عشق و دوستی برای جبران اشتباهات می‌گوید."
    },
    {
        "id": 72,
        "title": "کلیدر جلد ۷ و ۸",
        "author": "محمود دولت آبادی",
        "description": "کتاب «کلیدر» نوشته محمود دولت آبادی (-۱۳۱۹) از بزرگ‌ترین نویسنده‌های ایرانی است. کلیدر مشهورترین و بلندترین رمان ایرانی است که بر اساس حوادث واقعی نوشته شده و متاثر از فضای ملتهب و آشفته سیاسی و اقتصادی پس از جنگ جهانی دوم در ایران است. این کتاب روایتگر بخشی از زندگی گل محمد، قهرمان مردمی سبزوار، و خانواده اوست. البته این رمان بلند تنها به زندگی گل محمد و خانواده‌اش محدود نمی‌شود و فضایی بسیار پر شاخ و برگ با نزدیک به صد شخصیت مختلف دارد که زندگی روستایی‌ها و رعایا در آن دوران را بسیار دقیق توصیف می‌کند."
    },
    {
        "id": 73,
        "title": "آنا کارنینا",
        "author": "لئو تولستوی",
        "description": "«خانواده‌های خوشبخت همه مثل هم هستند، اما خانواده‌های بدبخت هرکدام بدبختی خاص خودشان را دارند.»\nهمین مقدمه برای معرفی کتابی شاهکار کافی است. داستانی که از عشق و خیانت روایت می‌کند. کتاب پرفروش در تمامی دوران و اثری فاخر از لئو تولستوی. آنا کارنینا داستانی زنده که از دل ادبیات روسیه بر خواسته است. رمانی بی‌نظیر که شما را وادار می‌کند تا سطر پایانی همراه نویسنده و تک به تک شخصیت‌های داستان باشید.\nداستان عشق، بلا و یا پاداشی که نگاه شما را به اطراف تغییر خواهد داد."
    },
    {
        "id": 74,
        "title": "کلیدر جلد ۹ و ۱۰",
        "author": "محمود دولت آبادی",
        "description": "کتاب «کلیدر» نوشته محمود دولت آبادی (-۱۳۱۹) از بزرگ‌ترین نویسنده‌های ایرانی است. کلیدرمشهورترین و بلندترین رمان ایرانی است که بر اساس حوادث واقعی نوشته شده و متاثر از فضای ملتهب و آشفته سیاسی و اقتصادی پس از جنگ جهانی دوم در ایران است. این کتاب روایتگر بخشی از زندگی گل محمد، قهرمان مردمی سبزوار، و خانواده اوست. البته این رمان بلند تنها به زندگی گل محمد و خانواده‌اش محدود نمی‌شود و فضایی بسیار پر شاخ و برگ با نزدیک به صد شخصیت مختلف دارد که زندگی روستایی‌ها و رعایا در آن دوران را بسیار دقیق توصیف می‌کند."
    },
    {
        "id": 75,
        "title": "مادرم دو بار مرد",
        "author": "الیف شافاک",
        "description": "«سالانه 5 هزار زن و دختر جوان در جهان به نام «ناموس» و «حيثيت» به قتل مي‌رسند» این جمله یکی از تیترهای خبرهای این چند ساله اخیر بوده که نشان از تاثیر نگاه مردسالاری در جامعه‌ است. تصورات و باورهای سنتی سبب می‌شود افراد جامعه برای حفظ شرف و آبروی خانوادگی به عزیزترین افراد خانواده‌شان آسیب بزنند. الیف شافاک نویسنده‌ی پرافتخار ترک با استفاده از این موضوع که همچنان در جوامع مدرن رخ می‌دهد کتاب مادرم دو بار مرد را به نگارش درآورده است. داستان مادرم دو بار مرد سرگذشت چند نسل از زنان است که با وجود رشد و تغییر جامعه هنوز زیر سایه نگاه تبعیض جنسیتی و سلطه‌گرانه‌ی جامعه زندگی می‌کنند."
    },
    {
        "id": 76,
        "title": "گتسبی بزرگ",
        "author": "اسکات فیتزجرالد",
        "description": "گتسبی فرزند فقر است، لکن برتری‌جو و جاه‌طلب؛ دست‌اندرکار اموری است که بوی خوش مشروعیت از آن به مشام نمی‌رسد و این بوی ناخوش پس از مرگ او تندتر مشام را می‌آزارد.\nو جردن بیکر، بانوی دیگر قصه، گلف‌بازی است که گاه برای پیروزی بر رقیب از نیرنگ باختن دریغ ندارد و از دروغ گفتن هر چند بی‌ضرر، بیمی به دل راه نمی‌دهد.\nرمان از زاویه دید اول شخص یا دانای کل روایت می‌شود که این شیوه روایی جذابیتهای خاص خود را دارد. راوی مردی سی ساله است که برخوردار از پاره‌یی صفات انسانی است که در جای جای رمان نمود می‌کند بالاخص آنگاه که گتسبی می‌میرد، بی‌هیچ یار و یاوری و راوی می‌کوشد تا برای متوفی کسب آبرو کند و نویسنده در این بخش چه نیکو طبیعت انسان‌ها را بازمی‌نمایاند."
    },
    {
        "id": 77,
        "title": "خانه خاموش",
        "author": "اورهان پاموک",
        "description": "کتاب «خانه خاموش» نوشته اورهان پاموک (-۱۹۵۲) نویسنده ترک و برگزیده جایزه نوبل در سال ۲۰۰۶ است. او تنها نویسنده ترک است که تا کنون موفق به دریافت جایزه نوبل شده است.\nاین کتاب را می‌توان به نوعی زندگینامه پاموک دانست. او در این کتاب \nنکته جالبی که در این کتاب دیده می‌شود، روش متفاوت روایت داستان است؛ هر فصل را یکی از شخصیت‌ها از دید خودش تعریف می‌کند. این روایت‌ها، داستان ِ دردهایی است که هر فرد در زندگی دارد؛ هر راوی چیزهایی برای پنهان کردن از بقیه دارد.\n\nپاموک با این شیوه‌ روایی، به‌جای آن‌که کل داستان را از دید یک‌نفر ببیند و بیان کند، مجموعه‌ای از انسان‌های متفاوت را وارد قضیه کرده است. روایت کنندگان ِ هر فصل، نظرات واقعی‌شان را نسبت به بقیه بی‌پرده بیان می‌کنند؛ مثلا حسن پدرش را «بلیط فروش ِ چلاق» و عمویش را «کوتوله» خطاب می‌کند. هر راوی از فرصتی که نویسنده در اختیارش قرار داده استفاده می‌کند و آمال و آرزوهای نهان‌اش را با خواننده درمیان می‌گذارد."
    },
    {
        "id": 78,
        "title": "بادبادک باز",
        "author": "خالد حسینی",
        "description": "داستانی پرکشش و سرشار از حادثه درباره افغانستان آسیب دیده از تحجر طالبان. رمان «بادبادک باز» که پس از جنگ امریکا و طالبان نوشته و منتشر شد، نگاهی دیگر به افغانستان و ادبیات این کشور را به دنبال داشت. رمان از کودکی تا بزرگسالی یک کودک افغان را بازگو می کند که بواسطه خشونت طالبان آسیب های جسمی و روانی عدیده ای می بیند و در کوران حوادثی که پیاپی برای او نسل او رخ می دهد، چاره ای جز فرار از کشور نمی بیند."
    },
    {
        "id": 79,
        "title": "روز جغد/ یک داستان ساده",
        "author": "لئوناردو شاشا",
        "description": "«روز جغد» رمانی متفاوت از پشت پرده شکل‌گیری مافیا است. لئوناردو شاشا در این اثر سعی کرده تا ریشه‌های سازمانی مخوف و ریشه‌دار را به نمایش بگذارد.\nسازمانی که آوازه آن مرزهای اروپا را درنوردیده و تقریبا تمام مردم جهان نامش را شنیده‌اند. \nشاشا در یکی از مصاحبه‌هایش درباره نوشتن این کتاب گفته است:‌ «این داستان را در تابستان ۱۹۶۰ نوشته‌ام. در آن سال‌ها دولت کاملا به پدیده مافیا بی‌توجهی می‌کرد و بدتر از آن این‌که وجود مافیا را انکار می‌کرد. \nدر جایی از داستان به جلسه مجلس شورا اشاره کرده‌ام که شرح اتفاقی واقعی است. طی آن جلسه بود که نماینده دولت وجود مافیا را انکار کرد،‌ اما درست سه سال بعد است کمیته پارلمانی برای وارسی نقش مافیا در سیسیل تشکیل می‌گردد.»\nدر بخشی از این کتاب می‌خوانیم:\n«روی میز دنبال مداد و کاغذی گشت و همان‌طور که می‌نوشت جواب داد که بله، هرچه زودتر به آنجا خواهند رفت، اما همین‌که امکانش باشد، به‌این‌ترتیب این امکان را طوری جلوه داد که انتظار سرعت‌عمل چندانی از آن نرود.\nکمیسر پرسید: «کی بود؟»\n-یه یارویی که می‌گه باید یه چیزی رو که توی خونه پیدا کرده بدون فوت وقت نشون بده.\nکمیسر به شوخی گفت: «یه جسده؟»\n-نه، فقط گفت یه چیزی.\n-یه چیزی... خُب این یارو اسمش چیه؟»"
    },
    {
        "id": 80,
        "title": "کوری",
        "author": "ژوزه ساراماگو",
        "description": "ژوزه ساراماگو هفتاد و پنج ساله نویسنده پرتغالی برنده جایزه نوبل ادبیات ۱۹۹۸ را نویسنده‌ای می‌دانند که داستان‌هایش سرشار از رویا و طنز تلخ گزنده است. ساراماگو در کوری آینه گردان فروپاشی جامعه بشری است که به رغم برخورداری از همه مواهب طبیعی و علمی و فنی در وضعی بغرنج قرار می‌گیرد. نویسنده کوری به حد افراط از تمثیل و استعاره بهره برده است. استفاده از نمادهای اسطوره‌ای و تلمیحات مکرر از کتاب مقدس نشانه بارز تبحر نویسنده است."
    },
    {
        "id": 81,
        "title": "خداحافظ گاری کوپر",
        "author": "رومن گاری",
        "description": "یک هجویه تمام عیار؛ رمانی سراسر نیش و کنایه به آن چه شاید بتوان «ملالت‌های تمدن»اش خواند با متلک‌های گاه و بی گاه به رویای زندگی بهتر طبقه فرودست و رویای زندگی روشنفکرانه طبقه فرادست.\n\n«خداحافظ گاری کوپر در رزهای اوج جنگ سرد نوشته شده؛ روزهایی که یک خط جهان را به دو قسمت تقسیم می‌کرد و سردمداران هر منطقه، وعده زندگی بهتر را به شهروندان خود می‌دادند. گاری البته به نیمه غربی جهان تعلق داشت، اما محل تولدش، احتمالا علقه‌های شرقی هم برایش ساخته بود که بتواند در رویای آمریکایی غرق نشود و تناقض‌های آن را ببیند. پس شخصیتی خلق می‌کند که از آمریکا فرار می‌کند اما به شوروی نمی‌رود. می‌رود در کشوری که همواره بی طرف بوده؛ سوئیس. در سوئیس هم در شهر نمی ماند، به نوک قله پناه می‌برد و به خودش می‌قبولاند که لذت زندگی‌اش اسکی کردن با خطر یخ زدن است و این لذت او را از همه «ملالت‌های تمدن» بی نیاز می‌کند: «لنی بعضی وقت‌ها حیران می‌ماند که چرا اغلب این بی خانمان‌های برف پرست آمریکایی اند. حتما برای این بود که وقتی آدم کشوری به این بزرگی و نیرومندی پشت سر دارد، راهی جز فرار برای ش نمی ماند. آمریکا کشور عجیبی است. هیچ امکان خلاصی از آن نیست... خوبی کار در اروپا این است که همه رویای آمریکایی در سر دارند. برای ماشین رختشویی و اتومبیل نو و خرید قسطی سرودست می شکنند.»"
    },
    {
        "id": 82,
        "title": "بینایی",
        "author": "ژوزه ساراماگو",
        "description": "توضیحات موجود نیست"
    },
    {
        "id": 83,
        "title": "منِ او",
        "author": "رضا امیرخانی",
        "description": "اولا یعنی پول خون پدرت، بالکل، به قیمت پشت جلد این کتاب است؟! این قدر ارزان است؟ اگر این جوری است که یکی دو تا استکان لب‌پر هم برای ما بریز! خودت هم بزن، روشن می شوی! کانه برادر بزرگه‌ی برادران کارامازوف که ابوی‌اش را نفله کرد! دستت درست...\n\nکتاب «من او» نوشته‌ی «رضا امیرخانی» و برنده‌ی جایزه بیست سال ادبیات داستانی ایران است. رضا امیرخانی نویسنده و منتقد ادبی ایرانی است که مدتی نیز رئیس هیئت مدیره انجمن قلم ایران بود. وی به غیر از نگارش رمان و داستان بلند و یک مجموعه داستان کوتاه، به تألیف سفرنامه و مقالات بلند تحلیلی اجتماعی نیز پرداخته است. موضوع کتاب به این صورت است: «داستان مربوط به خانواده فتاح از خانواده‌های ثروتمند و مذهبی تهران قدیم است. حاج فتاح دو نوه اش مریم و علی را بسیار دوست دارد و همیشه سعی می کند لوطی‌گری را به آن‌ها یاد دهد. داستان بر محوریت علی فتاح می‌چرخد پسری بزرگوار که عاشق دختر کلفتشان به نام مهتاب است. در پی کشف حجاب مریم به فرانسه می‌رود و بعد از مدتی مهتاب نیز به پیش او می‌رود و علی همچنان عاشق است و مهتاب همچنان عاشق است اما...» این کتاب از سوی منتقدین امیرخانی به اثری رمانتیک حزب اللهی تشبیه شده است. امیرخانی در این کتاب با نگرشی مذهبی تصوف را موازی با عرفان و عشق زمینی را با موضوعاتی عرفانی فرازمینی در می آمیزد. \nدر بخشی از این کتاب می‌خوانیم:\n«در من او خانواده‌ای اصیل و ایرانی در بستر تاریخ معاصر ایران با شیوه‌ای نوآورانه تصویر می‌شود. این اثر یکی از پرخواننده‌ترین رمان‌های دهه‌ی گذشته است.»"
    },
    {
        "id": 84,
        "title": "پاییز فصل آخر سال است",
        "author": "نسیم مرعشی",
        "description": "معرفی کتاب پاییز فصل آخر سال است\n\nکتاب پاییز فصل آخر سال است نوشته نسیم مرعشی، یکی از آثار برجسته ادبیات معاصر ایران است که توسط نشر چشمه منتشر شده است. این رمان به بررسی زندگی سه دختر به نام‌های لیلا، شبانه و روجا می‌پردازد که هر یک درگیر مسائل و چالش‌های خاص خود هستند. داستان در دو بخش با عنوان‌های \"تابستان\" و \"پاییز\" روایت می‌شود. این نسخه از پاییز فصل آخر سال است به صورت کتاب الکترونیکی منتشر شده است."
    },
    {
        "id": 85,
        "title": "برادران کارامازوف",
        "author": "فئودور داستایفسکی",
        "description": "درباره کتاب برادران کارامازوف\nکتاب «برادران کارامازوف» داستانی پرشکوه از «فئودور داستايفسكی‌»، نویسنده‌ی مطرح اهل روسیه است که اولین بار در سال‌های ۸۰–۱۸۷۹ به‌صورت پاورقی در یکی از نشریه‌های روسی منتشر شد. داستان این کتاب درباره‌ی پدری به نام «فیودور پاولویچ کارامازوف» و سه پسرش به نام‌های «دیمیتری»، «ایوان» و «آلیوشا» و فرزند نامشروعش «اسمردیاکوف» است. روابط این خانواده و فرازوفرود‌های زندگی آن‌ها این داستان را شکل می‌دهد. «فئودور داستايفسكی‌» ادیب روسی ابعاد گوناگون زندگی این افراد را با چنان ظرافت و زیبایی به تصویر می‌کشد که این داستان به یکی از بی‌همانندترین آثار روسی تبدیل شده است. این نویسنده لایه‌های رفتاری هر یک از شخصیت‌های داستان را کنکاش کرده و با قلمی تاثیرگذار داستانی مملو از درس‌ و تجربه را به خواننده هدیه داده است. «داستايفسكی‌» در این داستان مفاهیم عمیق انسانی، عشق، خیانت و حسرت را دست‌مایه‌ی داستانش قرار داده و اثری تأمل‌برانگیز به‌جا گذاشته است."
    },
    {
        "id": 86,
        "title": "زنی در کابین 10",
        "author": "روث ور",
        "description": "نقد و بررسی کتاب زنی در کابین 10\nرمان زنی در کابین 10 اثر روث ور، نویسنده‌ی بریتانیایی با ظرافتی مثال‌زدنی، خواننده را به سفری پرهیجان و دلهره‌آور در دل امواج و رمز و راز می‌برد. این اثر که در سال ۲۰۱۶ منتشر شد، به سرعت جای خود را در میان پرفروش‌ترین کتاب‌های نیویورک تایمز و یو.اس.ای تودی باز کرد و مورد استقبال گسترده‌ی منتقدان و مخاطبان قرار گرفت. داستان حول محور لو بلک‌لاک، خبرنگاری جسور و کنجکاو، می‌چرخد. این کشتی که تنها ۱۰ کابین دارد، قرار است تجربه‌ای بی‌نظیر را برای مسافران رقم بزند. اما دیری نمی‌گذرد که کابوس به جای رؤیا را فرا می‌گیرد. یکی از مسافران به طرز مشکوکی به قتل می‌رسد و لو که شاهد این اتفاق هولناک بوده، خود را درگیر معمایی پیچیده می‌بیند. او مصمم می‌شود که پرده از راز این جنایت بردارد و قاتل را به دام بیندازد. زنی در کابین 10 با فضاسازی نفس‌گیر و شخصیت‌های پرداخته‌شده، خواننده را تا انتها مجذوب خود می‌کند. روث ور با قلم توانای خود، حس تعلیق و دلهره را به طور ماهرانه‌ای در داستان تزریق می‌کند و خواننده را در حدس و گمان نگه می‌دارد. علاوه بر داستان جنایی جذاب، این رمان به واکاوی مفاهیمی عمیق مانند هویت، اعتماد، و روابط انسانی می‌پردازد. لو در طول سفر خود با چالش‌های مختلفی روبرو می‌شود که او را وادار به بازنگری در زندگی و باورهایش می‌کند. زنی در کابین ۱۰ انتخابی عالی برای دوستداران رمان‌های پلیسی، دلهره‌آور و معمایی است. این رمان با روایتی گیرا و پر از فراز و نشیب، خواننده را به سفری هیجان‌انگیز در اعماق تاریکی می‌برد و تا انتها او را میخکوب می‌کند. اگر شما هم به خواندن داستان و رمان خارجی حوزه  جنایی و پلیسی علاقه دارید حتما به دسته‌بندی  "
    },
    {
        "id": 87,
        "title": "1984",
        "author": "جورج اورول",
        "description": " نقد و بررسی کتاب 1984\nرمان 1984 نوشته‌ی جورج اورول، یکی از مشهورترین و پرفروش‌ترین آثار ادبی جهان در ژانر علمی‌، تخیلی و سیاسی است. این کتاب که در سال 1949 منتشر شد. اورول در این رمان، داستانی تکان‌دهنده از وینستون اسمیت، کارمندی در وزارت حقیقت را روایت می‌کند که وظیفه‌اش دستکاری تاریخ و پروپاگاندا به نفع حزب حاکم است. وینستون در تناقضی درونی با وظایف خود، به دنبال حقیقت و آزادی است و در پی رابطه‌ای عاشقانه با جولیا، زنی همفکر با خود، برمی‌آید. اما سرانجام، هر دوی آنها توسط پلیس مخفی دستگیر و شکنجه می‌شوند تا تسلیم ایدئولوژی حزب شوند. رمان 1984 از زمان انتشار تا به امروز، تاثیر عمیقی بر ادبیات، سیاست و فرهنگ عامه داشته است. مفاهیمی مانند برادر بزرگ، پلیس فکر و دوباره‌نویسی تاریخ که در این کتاب به کار رفته، به واژگانی رایج در فرهنگ عامه تبدیل شده‌اند. این رمان به عنوان هشدار دهنده‌ای در برابر خطرات تمامیت‌خواهی، سرکوب آزادی و کنترل اندیشه تلقی می‌شود. اورول با به تصویر کشیدن جامعه‌ای تاریک و هولناک، خوانندگان را به تفکر در مورد اهمیت آزادی، حقیقت و استقلال فکری وا می‌دارد. اگر شما هم به خواندن داستان و رمان خارجی بخش فانتزی علاقه دارید حتما به دسته‌بندی فیدیبو سر بزنید."
    },
    {
        "id": 88,
        "title": "رمان ربکا",
        "author": "دافنه دوموریه",
        "description": "اگر قرار باشد از شاهکارهای کلاسیک عاشقانه در جهان فهرستی تهیه کنیم، بدون شک نام یکی از کتاب‌های این فهرست ربکا اثر «دافنه دو موریه» است. کتابی که راويت‌كننده‌ي يك قصه‌‌ي مرموز و عاشقانه است و با این‌که نزدیک به هشتاد سال از انتشارش می‌گذرد، هنوز هم خواندن آن لذت‌بخش است و ذهن‌ مخاطب‌اش را تا پايان درگیر می‌کند. نوع روایت زیبا و تاثیرگذار داستان ربه‌کا باعث شده تا خواننده در تمام موقعیت‌ها و اتفاق‌ها به دنبال سرنوشت شخصیت‌ها باشد. ربکا جزو آن دسته از کتاب‌های پرکشش و خوش‌خوانی است که تا آن را تمام نکنید، نمي‌توانيد رهایش ‌کنید. یکی از افرادی که این موضوع را به خوبی درک کرد «آلفرد هیچکاک» کارگردان بزرگ آمریکایی بود که فیلم فوق‌العاده‌‌ای براساس داستان این کتاب ساخت."
    },
    {
        "id": 89,
        "title": "پیرمرد و دریا",
        "author": "ارنست همینگوی",
        "description": "فکر کرد: کاش همه اینها یک خواب بود و هیچ وقت این ماهی را نگرفته بودم و الان توی بسترم بودم و داشتم روزنامه می خواندم. با خود گفت: ولی انسان برای شکست آفریده نشده. رمان پیرمرد و دریا به گفته خود همینگوی عصاره همه زندگی و هنر اوست، اثری سمبولیک چندلایه که در عین سادگی و صراحت و ایجاز، سرشار از ناگفته هاست. برخی از منتقدان این رمان را هنرمندانه ترین اثر او می دانند."
    },
    {
        "id": 90,
        "title": "سرگذشت ندیمه",
        "author": "مارگارت اتوود",
        "description": "در تاریخ تفاوت‌های بنیادی میان زنان و مردان باعث شده تبعیض‌هایی علیه زنان اعمال شود. با پیشرفت علم و بینش انسان‌ها رفته رفته قضاوت‌های مردم درباره‌ی توانایی و جایگاه زن تغییر کرده است. تغییری که با گذشت سال‌ها و شکل‌گیری جنبش‌های مختلف فکری، باز هم جای کار دارد. مارگارت اتوود، مهم‌ترین چهره‌ی ادبی کانادا و فعال حقوق زنان در کتاب سرگذشت ندیمه، تبعیض‌های جنسینی و نگاه‌های جنسیت زده را در بستر یک انقلاب در زمانی نامعلوم به‌روشنی و با بی‌رحمی و صراحت ترسیم کرده است."
    },
    {
        "id": 91,
        "title": "بیکران تنهایی",
        "author": "آصف هرمزی",
        "description": "به‌‌یکباره صدای غرش ماشین اربابی و یورتمه‌ی سواران مسلحی که همراهی‌اش می‌کردند توجه مردم را به خود جلب کرد. جیپ آهویِ آبی رنگ ایستاد و رعنا از در عقب آن پیاده شد. همین‌که با قدم‌های بلند به سمت جمعیت رفت، شکافی میان حلقه مردم به وجود آمد. به سمت پسرک گام برداشت و با دیدن صورت خونین او یقه‌اش را گرفت و گفت:\n- پسرم کجاست؟ \nبدن پسرک می‌لرزید. خونریزی داشت و باریکه‌هایی از خون و خاکِ دلمه بسته از صورتش آویزان بود. به چشمان رعنا نگاه کرد و هق‌هق کنان گفت:\n- زنگی. \nبچه‌ها با شنیدن این اسم، خودشان را به والدینشان چسباندند. رعنا پسر را تکان داد و کشیده‌ای به او زد.\n- پرسیدم پسرم کجاست؟\n- دنبال یه گله‌ی پازن بودیم بی‌بی... یهو دیدیم زنگی بالای سرمونه. رو کوه ... بالا سرمون بود. داد می‌زد، سنگ قِل می‌داد پایین... دویدیم... هی دویدیم.... گمشون کردم. منو ببخش بی‌بی. \n رعنا به سمت شمال نگاه کرد. نگاهش از امتداد تپه‌های پوشیده از درخت بلوط گذشت و به کوه‌های سر به فلک کشیده‌ی پشت آنها خیره ماند. ..."
    },
    {
        "id": 92,
        "title": "هنوز آلیس",
        "author": "لیزا جنوا",
        "description": "«هنوز آلیس» نخستین کتاب خانم لیزا جنواست که در سال ۲۰۰۷ منتشر شد و بلافاصله جایزه‌ی نیویورک تایمز برای پرفروش‌ترین کتاب و در سال ۲۰۰۸ جایزه‌ی برونته را از آن خود کرد.\nازین کتاب فیلمی به کارگردانی «ریچارد گلتزر» اقتباس شده است که برنده جایزه اسکار بهترین نقش اول زن شده است.\nکتاب، داستان زندگی یک استاد ۵۰ ساله‌ی دانشگاه هاروارد است که روان‌شناسی شناخت و زبان‌شناسی تدریس می‌کند. اما در اوج زندگی حرفه‌ای خود به بیماری آلزایمر زودرس مبتلا می‌شود. داستان این کتاب درباره‌ی هویت است، درباره‌ی زندگی و درباره‌ی رابطه‌ی انسان‌ها با یکدیگر در مقابل بحران‌های بزرگ. درباره‌ی زنی است که در طول زندگیش درباره‌ی توانایی‌های ذهن خواند، نوشت و حالا اسیر دیو آلزایمر شده که هر روز گوشه‌ای از ذهنش را به تاراج می‌برد، همان ذهنی که او را، آلیس را می‌ساخت، که آلیس را تعریف می‌کرد، که هویت و یگانگی‌اش بود.\nزیبایی داستان آن است که از زبان خود آلیس روایت می‌شود، از زبان کسی که هر روز میزان تخریب مغزش را می‌سنجد، و این هنر نویسنده است که با چیره‌دستی، خواننده را گام‌به‌گام و به موازات پیشرفت بیماری، با آلیس همراه می‌کند. در نیمه‌ی این راه است که خواننده، بی‌آن‌که خود متوجه شود، با آلیس، درد جانکاه او، اندوهی که وی را ذره‌ذره می‌خورد، همدل و همدرد می‌شود. عجز او را درک می‌کند و وحشتش را می‌فهمد، اندوه از دست دادن هر آن‌چه دوست می‌داشت، وحشت و درد انتقال بیماری به فرزندانش و عجز در برابر آلزایمر. لیزا جنوا به خوبی توانسته عواطف این انسان درمانده را انتقال دهد، و در این راه نه تنها از هنر نویسندگی‌اش بهره گرفته، که سال‌ها در مورد بیماران آلزایمری تحقیق کرده است. ابتلای مادر بزرگش به بیماری آلزایمر برایش انگیزه‌ای شد که در رشته‌ی عصب‌شناسی از دانشگاه هاروارد مدرک دکترا بگیرد و در حال حاضر نیز برای نشریه‌ی انجمن ملی آلزایمر می‌نویسد"
    },
    {
        "id": 93,
        "title": "مادام بواری",
        "author": "گوستاو فلوبر",
        "description": "اما دختری شهرستانی است که مشتاق زیبایی، ثروت، عشق و جامعه‌ای سطح بالاست.\nبخش عظیمی از داستان مادام بواری حول اختلافات میان ایده‌آل‌های خیالبافانه و جاه‌طلبی اما می‌چرخد که او را به سوی دو عشق متفاوت سوق می‌دهد که بدهی‌های قابل توجهی برایش به همراه می‌آورد..."
    },
    {
        "id": 94,
        "title": "مادربزرگ سلام رساند و گفت متاسف است",
        "author": "فردریک بکمن",
        "description": "مادربزرگ همان فردی است که خاطرات کودکی اغلب ما به او گره خورده است؛ از دور هم جمع شدن‌های خانوادگی تا داستان‌هایی که شب‌ها برایمان قبل خواب می‌خواند و ما را با دنیای جادویی قصه‌ها آشنا می‌کرد تا محبت‌های همیشگی. لذت حضور مادربزرگ برای عده‌ای آن‌چنان شیرین است که مادربزرگ تبدیل به قهرمان زندگی‌شان می‌شوند و بعد از مرگ او هنوز می‌توان حضورش را در زندگی حس کرد."
    },
    {
        "id": 95,
        "title": "حکایت هایی از دیوانگی های روزمره",
        "author": "چارلز بوکوفسکی",
        "description": "تو به من مردی را نشان بده که تنها زندگی می‌کند و آشپزخانه‌اش همیشه کثیف است، من به تو می گویم به احتمال ۵ از ۹ این مرد بی‌نظیر است. تو به من مردی را نشان بده که تنها زندگی می‌کند و آسپزخانه‌اش همیشه تمیز است، من به تو می‌گویم به احتمال ۸ از ۹ ویژگی‌های روانی این مرد تهوع‌آور است."
    },
    {
        "id": 96,
        "title": "آرزوهای بزرگ",
        "author": "چارلز دیکنز",
        "description": "دیکنز ماجرای داستان را از کنت و دوران کودکیش شروع می‌کند؛ یعنی فاصله‌ی سال‌های ۱۸۱۰ تا ۱۸۳۰. قهرمان او پسرک فقیری به‌نام پیپ است که مقداری غذا و یک سوهان از خانه‌ی خود می‌دزد و آن‌ها را به یک زندانی که از کشتی محکومان به اعمال شاقه فرار کرده است می‌دهد. بعد، این پسرک فقیر روزی دعوت‌نامه‌ی عجیبی را دریافت می‌کند و به خانه‌ی یک خانم ثروتمند به‌نام هاویشام در شهر مجاورشان می‌رود. دوشیزه هاویشام در همان روز عروسی خود که سال‌ها پیش بوده است، متوقف شده است و از نور روز می‌گریزد. پیپ اغلب روزها به خانه‌ی او می‌رود و بالاخره عاشق دختر زیبایی به‌نام استلا می‌شود که هم‌سن خودش است؛ اما دوشیزه هاویشام از دخترک می‌خواهد که از او فاصله بگیرد و با او سرد و خشن باشد و انتقام او را از جنس مرد بگیرد. چند سال بعد پیپ می‌فهمد که از سوی یک آدم خیرخواه مرموز به او ارث زیادی رسیده و فرد خیرخواه از او خواسته که درس بخواند و به آدم شرافتمند و بزرگی تبدیل شود. پیپ تصور می‌کند این فرد نیکوکار کسی نیست جز دوشیزه هاویشام که به او علاقه دارد و دلش می‌خواهد استلا را به او بدهد.\nاو به‌زودی به لندن می‌رود و درس می‌خواند و در سن بیست‌وسه‌سالگی می‌فهمد حامی مالی نیکوکار او چه کسی است و ماجرا بدین‌ترتیب وارد مرحله‌ی تازه‌ای می‌شود."
    },
    {
        "id": 97,
        "title": "جنگ و صلح",
        "author": "لئو تولستوی",
        "description": "اگر نمی‌توانیم همه ی رنجها را از بین ببریم، [ دست کم ] می‌توانیم برخی از آنها را از بین برده و برخی دیگر را آرامش بخشیم.((زیگموند فروید)) \nسخن فروید درباره رمان جنگ و صلح\n\nدر طول تاریخ، ملت‌های مختلف جهان همواره با جنگ‌های بزرگ و کوچک دست و پنجه نرم کرده‌اند. جوامع بشری بعد از میلیون‌ها سال پیشینه‌ی تاریخی و تفکر و فرهنگ، هنوز نتوانسته‌اند به درجه‌ای از فضیلت اخلاقی دست یابند که سالی را بدون وقوع جنگ ادامه دهند. جنگ‌ها شروع می‌شوند، به پایان می‌رسند و در این میان تنها یاد مردمانی زنده می‌ماند که ادیبی بزرگ سرگذشتشان را نگاشته باشد."
    },
    {
        "id": 98,
        "title": "موش ها و آدم ها",
        "author": "جان اشتاین بک",
        "description": "کتاب‌های زیادی در زمینه انسان‌های تنهای معاصر و انسان‌های که در زیر چرخ‌های سرمایه‌داری و رکود اقتصادی هر روز وضعیت‌شان بدتر می‌شود نوشته شده‌اند؛ اما هیچ کتابی به اندازه کتاب موش‌ها و آدم‌ها در روایت موفق نبوده است. موش‌ها و آدم‌ها نوشته جان اشتاین بک، روایتی است از دو دوست به نام‌های جورج و لنی که زندگی ساده و آرزوهای ساده‌ای دارند که برای محقق کردن‌شان، تلاش می‌کنند. جورج و لنی در این داستان کوتاه، فراز و فرودهای بسیاری را از سر می‌گذرانند تا به سمت آرزوی‌شان روانه شوند. اما بخت چقدر با آن‌ها یار است؟ آیا آن‌ها آخر به آرزوی خود می‌رسند؟"
    },
    {
        "id": 99,
        "title": "بریت ماری اینجا بود",
        "author": "فردریک بکمن",
        "description": "افراد زیادی در جامعه هستند که سن خود را برای اهمال کاری و به تعویق انداختن کارها بهانه می‌کنند. فرقی نمی‌کند در چند سالگی، همیشه عده‌ای هستند که می‌گویند: «از من گذشته است» یا «دیگر برای این کارها دیر شده است» اما با نگاه به زندگی بعضی از افراد می‌توان به این درک رسید که هیچ‌گاه برای شروع دیر نیست. «بریت ماری» در کتاب «بریت ماری اینجا بود» زنی است که در آستانه‌ی 70 سالگی به دنبال رویاهای خود می‌رود و تسلیم نمی‌شود. خواندن داستان زندگی او امید و انگیزه را در دل زندگی می‌کند."
    },
    {
        "id": 100,
        "title": "از دو که حرف می زنم از چه حرف می زنم",
        "author": "هاروکی موراکامی",
        "description": "«دنیای او دنیای تنهایی، سرسختی، سخت‌کوشی و پایداری است. او در مقابل دنیا کوتاه نمی‌آید، به هیچ وجه. هدفی برای خود ترسیم می‌کند و ذره ذره جزء به جزء، با دقت و نظم پیش می‌رود. اهل کمک گرفتن نیست. به حرف دیگران هم اعتنایی نمی‌کند که او را منع می‌کنند. برگشتن در کار او نیست. باید به مقصد برسد. تکاپوی او جهانی را به تکاپو وا می‌دارد.» این‌ ها را مجتبی ویسی در مقدمه‌اش بر ترجمه‌ای که از کتاب از دو که حرف می‌زنم از چه حرف می‌زنم درباره‌ی هاروکی موراکامی نوشته است. کتابی که خواننده‌ی نام آشنای ژاپنی را بیشتر به ما می‌شناساند و کمک می‌کند دنیا را از دریچه‌ی نگاه او ببینیم."
    },
    {
        "id": 101,
        "title": "فهرست چیزهایی که دلم می خواهد",
        "author": "گرگوار دولاکو",
        "description": "ژو، مخفف ژوسلن است. مردی که بیست‌ویک سال می‌شود شوهر من است.\nاو شبیه ونان‌تینو ونان‌تینی است. همان جوان خوش‌برو رویی که در فیلم هالو نقش میکی الکن و در فیلم آقای گانگستر نقش پاسکال را بازی می‌کرد. آرواره مصمم، نگاه اندوهگین، لهجه ایتالیایی مسحورکننده، آفتاب، پوست برنزه. تنها با این تفاوت که ژوسلینو ژوسلینی من، ده کیلو بیشتر از او وزن دارد، و نیز لهجه‌ای که بعید است دخترکش باشد.\nاو از زمان افتتاح کارخانه هاگن داتز در سال ۱۹۹۰ در آنجا کار می‌کند. دوهزار و چهارصد یورو در ماه درآمد دارد. رؤیای تلویزیونی صفحه تخت به جای تلویزیون قدیمی «رادیولا»یمان را در سر می‌پروراند، رؤیای داشتن یک خودروی پورشه کاین، نصب آتشدانی در سالن، مجموعه کامل دی‌وی‌دی‌های جیمزباند، یک ساعت مچی تاریخ‌نگار کاسیو، و نیز زنی زیباتر و جوان‌تر از من. اما این یکی را به من نمی‌گوید.\nما دو فرزند داریم. درواقع، سه تا. یک پسر، یک دختر و یک جسد."
    },
    {
        "id": 102,
        "title": "سنترال پارک",
        "author": "گیوم موسو",
        "description": "رمان‌های معمایی، فیلم‌های معمایی، بازی‌های معمایی در واقع کشف کردن همیشه جذاب است. ماجراجویی که در کتاب‌ها اتفاق می‌افتد یعنی در دل داستان‌ها تجربه‌ای مهیج‌تر و به‌ یادماندنی‌تری است. خواننده با خیال خود وارد فضایی هیجانی و معمایی می‌شود و این ذهن اوست که این روایت‌ها را مجسم می‌کند. گیوم موسو یکی از نویسندگانی است که در ژانر معمایی رمان‌های غافلگیرکننده دارد. او به خوبی می‌داند که چطور با تعلیق‌های ریز و جزئی مخاطب را تا پایان بین صفحات کتاب نگه دارد. رمان سنترال پارک نوشته‌ی گیوم موسو از آن دست رمان‌هایی است که نه تنها بُعد ماجراجویانه که رگه‌های عشق و علاقه نیز در آن دیده می‌شود."
    },
    {
        "id": 103,
        "title": "سقوط",
        "author": "آلبر کامو",
        "description": "آلبر کامو یکی از نویسندگانی است که در مکتب پوچ‌گرایی یا اگزیستانسیالیسم بسیار مورد توجه قرار گرفته است. او به خوبی در داستان‌های قادر است مخاطب را با یک فلسفه‌ی مهم در زندگی مواجه کند و او را با سوالاتی درباره‌ی زندگی درگیر کند. کتاب سقوط همان‌طور که از نامش پیداست درباره‌ی سقوط انسان دنیای مدرن است. اثری که باید آن را خواند و فهمید."
    },
    {
        "id": 104,
        "title": "قارچ ها در شهر",
        "author": "ایتالو کالوینو",
        "description": "در شب‌های تابستان، سروصدای شهر، از پنجره‌های باز وارد اتاق کسانی می‌شود که از فرط گرما خوابشان نمی‌برد. شب‌ها، سروصدای واقعی شهر در غرّش موتورهای بی‌نام و نشانی که در ساعت معینی شنیده و بعد خاموش می‌شود، در صدای قدم‌های شب‌زنده‌داری، در غژغژ دوچرخه شبگردی و در صدای خفه جار و جنجالی خلاصه می‌شود که از دل سکوت، به‌آرامی، به‌وضوح و به تناسب فاصله، از دور به گوش می‌رسد و نیز در صدای خُرخری از طبقات بالایی، در ناله یک بیمار و در طنین آونگی قدیمی که سر هر ساعت زنگ می‌زند. تا اینکه در سحرگاه، ارکستر ساعت‌های شماطه‌دار در خانه‌های کارگران شروع می‌کند به نواختن و تراموایی روی چرخ‌های خود به جلو می‌رود..."
    },
    {
        "id": 105,
        "title": "پنجمین سوار سرنوشت",
        "author": "دومینیک لایپر",
        "description": "در سال‌های اخیر اخبار بمب‌گذاری‌ها و حادثه‌های تروریستی به یکی از مهم‌ترین و داغ‌ترین عنوان‌های خبری مطبوعات تبدیل شده‌اند. اتفاقاتی دردناک و خطرناک که همه‌ی کشورهای دنیا از آمریکا و اروپا  تا آسیا را گرفتار کرده است. در میانه‌ی این حوادث، خبرنگاران زیادی مسئولیت انتشار اخبار لحظه به لحظه این رویدادها برعهده گرفته‌اند و مردم دنیا را از شدت و تاثیرات منفی حادث‌های تروریستی مطلع کرده‌اند.  دومینیک لایپر و لاری کولینز دو خبرنگار و نویسنده‌ی آشنا به مسائل سیاسی شرق هستند که در کتاب پنجمین سوار سرنوشت داستانی با محوریت یک حادثه‌ی خطرناک تروریستی خلق کرده‌اند. داستانی که مهیج که با درد انسانی درآمیخته است."
    },
    {
        "id": 106,
        "title": "خدمتکار",
        "author": "کاترین استاکت",
        "description": "می مابلی در سپیده‌دم یکشنبه‌ای از ماه آگوست سال ۱۹۶۰ به دنیا آمده بود. ما به این‌طور بچه‌ها، فرزند کلیسا می‌گفتیم. کار من مراقبت از بچه‌های سفیدپوست‌ها بود، در ضمن آشپزی و رفت‌وروب را هم انجام می‌دادم. طی سال‌های گذشته هفده بچه را بزرگ کرده بودم. خوب می‌دانستم که چطور کودکان را بخوابانم، گریه‌هایشان را ساکت کنم و یا پیش از بیدار شدن مادرانشان آنان را روی لگن بنشانم. با همه این‌ها، هرگز بچه‌ای مانند می‌مابلی لی فالت ندیده بودم. نخستین روز که پا به خانه آنان گذاشتم، چشمم به او افتاد. از دل‌درد سرخ شده بود و داد می‌کشید. شیشه شیرش را درست مانند یک ترب گندیده پس می‌زد. خانم لی فالت حیران و سرگردان به بچه خودش خیره شده بود و ناله می‌کرد. «آخه چرا این‌طوری شده؟ چرا نمی‌تونم اینو ساکت کنم؟»"
    },
    {
        "id": 107,
        "title": "دنیای آنا",
        "author": "یوستین گردر",
        "description": "کره زمین، جایی که ما روی آن زندگی می‌کنیم روزبه‌روز در حال تغییر و تحول است. تغییراتی که سرعت بی‌رویه‌ی آن باعث تخریب و ویرانی محیط‌زیست شده است. اگر انسان به این رویه ادامه بدهد شاید به‌زودی مرگ کره‌ی زمین را ببیند. آیا اگر به صدسال آینده سفر کنیم می‌توانیم زمین را از نابودی نجات دهیم؟ این سؤال دغدغه‌ی «یوستین گردر»، استاد فلسفه‌ی نروژ هم بوده است تا جایی که او برای نوشتن داستان کتاب «دنیای آنا» دست‌به‌قلم شد. او در این اثر نقدی اجتماعی خود را نسبت به موضوعات زیست‌محیطی در دل یک داستان خواندنی و شیوا بیان کرده است. "
    },
    {
        "id": 108,
        "title": "رمان بامداد خمار",
        "author": "فتانه حاج جوادی پروین",
        "description": "اگر پای صحبت‌های مادرها و مادربزرگ‌ها نشسته باشید، حتما قصه‌های عاشقانه‌‌ی زیبایی از روزگار قدیم شنیده‌اید، داستان عشق‌هایی پر سوز و گداز که گاهی سرانجامی شیرین و گاهی تلخ و گزنده داشته‌اند. داستان‌هایی که به بخشی از فرهنگ عامیانه ما ایرانی‌های تبدیل شده‌اند. رمان بامداد خمار یکی از همین داستان‌هاست. با آنکه بیش از دو دهه از اولین انتشار آن می‌گذرد، هنوز هم یکی از پرفروش‌ترین رمان‌های فارسی است."
    },
    {
        "id": 109,
        "title": "فصل مهاجرت به شمال",
        "author": "طیب صالح",
        "description": "مرد جوانی پس از سال ها تحصیل در اروپا به ده زادگاهش در سودان بازمی گردد و در میان چهره های آشنا غریبه ای می بیند مصطفی سعید اسرارآمیز. ضمن دوستی با هم مصطفی داستان برآشوبنده زندگی خود در لندن پس از جنگ جهانی اول را برای مردم جوان حکایت می کند. مصطفی چون طرفه ای کمیاب در جامعه غربی تمجید شد و محبوبیت فراوانی نزد زنان کسب کرد و به این راه کشانده شد که از غرب منحط وحشیانه انتقام بگیرد و در برابر آن خود ویران شود. اینک میراث هولناک کردارش در ده کوچکی در غم رود نیل لانه کرده است.\nفصل مهاجرت به شمال داستان مردی است که فرهنگی ویرانش کرده است، همان فرهنگی که در ساختن قسمتی از وجودش نقش داشته، کندوکاو نیرومند و خاطره انگیزی است از استعمار در دو دنیای متفاوت از یکدیگر."
    },
    {
        "id": 110,
        "title": "آدمخواران",
        "author": "ژان تولی",
        "description": "در نیمه‌ی دوم قرن نوزدهم، فرانسه همچون پادشاهش، ناپلئون سوم، بیمار و بی‌رمق و ناچار جنگ‌گریز بود، اما همسایه‌ی شرقی‌اش پروس، به رهبریِ بیسمارک، مست از پیروزی و اتحاد، سودای گسترش و یکپارچگیِ سرزمین‌های فتح‌شده را در سر داشت. سرانجام فاجعه رخ داد و دو کشور رودرروی هم قرار گرفتند و نبردِ نابرابر به سرنگونیِ پادشاهی در فرانسه و برآمدن آلمانِ متحد انجامید. داستان آدم‌خواران براساس واقعه‌ای هولناک نوشته شده که در ۱۸۷۰، در سال‌های همان جنگ، در دهکده‌ای در جنوب‌غربی فرانسه رخ داده و نویسنده، علاوه‌بر مطالعه‌ی مدارک تاریخی، در خودِ دهکده نیز واقعه را از زبان نسل‌های بعد شنیده و تصویر ناب و تکان‌دهنده‌ی آن واقعه را به داستان کشیده است. کتاب آدم‌خواران در سال ۲۰۰۹ منتشر شد و در سال ۲۰۱۴ نمایشی براساس آن به روی پرده رفت. این کتاب دومین اثری است که از ژان تولی به فارسی منتشر می‌شود. پیش‌تر رمان مغازه‌ی خودکشی‌اش به قلم همین مترجم در نشرچشمه منتشر شده است."
    },
    {
        "id": 111,
        "title": "خشم و هیاهو",
        "author": "ویلیام فاکنر",
        "description": "ویلیام فاکنر در سال 1949 به دلیل تاثیر‌گذاری هنرمندانه و قدرتمندش در نوشتن رمان مدرن، برنده‌ی جایزه‌ی نوبل ادبیات شد. نام ویلیام فاکنر به عنوان بزرگ‌ترین رمان‌نویس بین دو جنگ جهانی در تاریخ ادبیات جهان ثبت شده است.\nیکی از مشهورترین سخنرانی‌های هنگام دریافت جایزه‌ی ادبی نوبل متعلق به ویلیام فاکنر است. او در این مراسم می‌گوید: « این لحظه را چون بلند جایی بدانم، که از فراز آن صدایم به گوش مردان و زنان جوانی خواهد رسید که هم اکنون خود را وقف این درد و تلاش کرده‌اند و آن را که روزی اینجا به جای من خواهد ایستاد، در میان خود دارند. تراژدی ما امروز، ترسی جسمی، جهانی و همگانی است و آنچنان دیرپاییده است که اکنون حتی می‌توانیم آن را بر خود هموار کنیم. این زنان و مردان باید به خود بیاموزند که ننگی پست‌تر از ترسیدن نیست؛ و چون این را آموختند ترس را یکسره فراموش کنند.»"
    },
    {
        "id": 112,
        "title": "مسخ",
        "author": "فرانتس کافکا",
        "description": "آیا تا به حال فکر کرده‌اید که اگر به شکل موجود زنده دیگری از خواب بیدار شوید برایتان چه اتفاقی خواهد افتاد؟ معمولا این سوال در دوران کودکی و نوجوانی به ذهن ما خطور می‌کند و در جمع‌های دوستانه می‌گوییم که دوست داریم به شکل چه موجودی دربیاییم. اما در کتاب مسخ ماجرا بسیار متفاوت است و شخصیت اصلی داستان خودش انتخاب نکرده تا به چه شکل چه موجودی در بیاید. او  به  شخصیتی هولناک تبدیل می‌شود ولی می‌تواند کماکان حرف بزند و از توانایی  فکر کردن و اندیشه برخوردار است. این رمان کوتاه به حوادث هولناکی می‌پردازد که در صورت تغییر چهره انسان اتفاق می‌افتد. اثر فوق یک کتاب حشره‌شناسانه نیست بلکه دیدگاه‌های عمیق فلسفی دارد."
    },
    {
        "id": 113,
        "title": "تا آنگاه که مرگ جدایمان کند",
        "author": "استیون کینگ",
        "description": "بعد از مرگم یک نفر نوشته‌ام را پیدا می‌کند. احتمال این مسئله زیاد است چون ذات آدمیزاد جوری است که دوست دارد در دفتر خاطرات مُرده‌ها سَرَک بکشد. برای همین نوشته‌‌های مرا هم می‌خوانند. مسئله این است که باورش می‌کنند یا نه. تقریباً مطمئنم که نه، ولی اهمیتی ندارد. من به باور علاقه ندارم، به آزادی علاقه دارم. نوشتن به آدم آزادی می‌دهد، امتحان کرد‌ه‌ام. بیست سال آزگار برای «صدای کَسِل راک» ستونی می‌نوشتم به نام «خیلی پیش و خیلی دور» و می‌دانم بعضی وقت‌ها جواب می‌دهد ـ گاهی نوشته‌هایتان برای اَبَد شما را ترک می‌کنند، مثل عکس‌های قدیمی که در آفتاب می‌مانند و سفید می‌شوند، سفید سفید.\nمن برای این جور رهایی است که دعا می‌کنم."
    },
    {
        "id": 114,
        "title": "رمان اجازه می فرمائید گاهی خواب شما را ببینم، محمد صالح علاء",
        "author": "محمد صالح علا",
        "description": "کتاب «اجازه می‌فرمایید،‌ خواب شما را ببینم»‌ نوشته محمد صالح‌علاء( -۱۳۳۱)، ‌نویسنده،‌ برنامه‌ساز تلویزیونی،‌ شاعر و ترانه‌سرا است.\nاین کتاب با حال و هوای خاصی در قالب دو روایت و پنج داستان نوشته شده است. روایتهای این کتاب زبانی نغز و شاعرانه دارند و اندکی طنز در زیرمتن‌شان وجود دارد. نویسنده سعی دارد تا با خلق قالبی نو با مخاطبانش ارتباط برقرار کند.\nتک تک جملات و ترکیب‌های استفاده شده در این کتاب نشان از خلق و خوی شاعرانه صالح اعلا دارد. جملاتی که تا مدتها فراموش نخواهند شد.\nدر بخشی از این کتاب می‌خوانیم:\n«پنج شنبه ۱۴ اسفند، ساعت ۱۱ صبح من عاشق شدم. هوا ابری بود و همه بارانهای عالم سر من میریخت. گفتن از آن روزی که عاشق شدم چه خوب است. مثل اینکه روی زخمی را بخارانی، نه بیشتر. عشق مثل دامنی گر گرفته است، به هر طرف که میدوی شعلهورتر میگردی. \nچیزی به ظهر نمانده بود، تا ده شمردم و عاشق شدم، عالم توفانی شد... پنجره را باز کردم و ناگهان عاشق شدم.\nپدر و مادرم هم بیدار بودند، چنان که گفتگوی ایشان را میشنیدم، گفتگوی والدینم مناجات بود. پدرم میفرمودند: «خانم! پسرمان به سلامتی عاشق شده است» و مادرم آهسته آهسته به نجوا میگفتند: «اسپند دود میکنم، عشق در خانه ما شگون دارد.» \nبعد سر میچرخانیدند رو به آسمان و میگفتند: «خدایا! بار الها! همه بچههای این سرزمین عاشق باشند. صدقه سر آنها، بچههای من هم عاشق باشند»."
    },
    {
        "id": 115,
        "title": "کفشهای آبنباتی",
        "author": "جوآن هریس",
        "description": "برای خلق داستان با مضمون ویژه‌ای لزوما به ابزار خاصی احتیاج نداریم مگر قلمd توانا که نویسنده با تکیه برآن و تخیل خود داستان‌سرایی را آغاز کند.\nکتاب کفش‌های آبنباتی داستان یک مغازه‌ی شکلات‌فروشی است  اما این مغازه یک مغازه‌ی ساده نیست. داستان به اندازه‌ی دنیای آبنبات‌ها، شکلات‌ها و پاستیل‌ها رنگ و طعم‌های متفاوتی دارد که نوجوانان مجذوب آن می‌شوند. نویسنده‌ی توانایی است که  با داستان‌های فراواقعیش از جمله «شکلات» شناخته می‌شود."
    },
    {
        "id": 116,
        "title": "شوهر آهو خانم",
        "author": "علی محمد افغانی",
        "description": "نقد و بررسی کتاب شوهر آهو خانم\nشوهر آهو خانم، نخستین رمان برجسته علی محمد افغانی، در خلال سال‌های ۱۳۳۳ تا ۱۳۳۸ در زندان نوشته شد. افغانی پس از آزادی، با صرف هزینه شخصی اقدام به چاپ اثر خود کرد و در همان سال، جایزه بهترین کتاب سال را از آن خود کرد. این رمان به طور کلی به بررسی موقعیت و جایگاه زنان در سال‌های ۱۳۱۳ می‌پردازد و از این حیث، می‌توان آن را نخستین اثر فمنیستی ادبیات ایران دانست. از مشخصه‌های بارز نثر این کتاب، تصویرسازی و شخصیت‌پردازی دقیق و ظریف همراه با جزییات دقیق است. داستان حول محور زنی سنتی و فرمانبردار به نام آهو خانم می‌چرخد که در جامعه‌ای مردسالار زندگی می‌کند. با ورود زنی سرکش و مدرن‌تر به زندگی او، موقعیت آهو در خانه به خطر می‌افتد. کتاب با قدرتی تمام، واقعیت‌های تلخی را که زنان اقشار پایین جامعه با آن دست به گریبان هستند، به تصویر می‌کشد و در عین حال، به نقد آداب و رسوم مرد سالارانه، به خصوص چند همسری، می‌پردازد. شخصیت‌پردازی ظریف، فضاسازی دقیق و قلم قدرتمند علی محمد افغانی، شوهر آهو خانم را به یکی از محبوب‌ترین کتاب‌های معاصر ادبیات فارسی تبدیل کرده است. اگر شما هم به خواندن داستان و رمان فارسی حوزه درام علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 117,
        "title": "بعد زلزله",
        "author": "هاروکی موراکامی",
        "description": "کتاب بعد زلزله اثر مشهور هاروکی موراکامی، مجموعه‌ای از شش داستان کوتاه است که هر کدام در مکانی متفاوت و با شخصیت‌هایی مجزا روایت می‌شوند. اما زلزله کوبه، به عنوان نقطه عطفی در زندگی این شخصیت‌ها، آنها را به هم پیوند می‌دهد. در سال 1995 زلزله ای سهمگین شهر کوبه در ژاپن را لرزاند و فاجعه‌ای انسانی رقم زد. هاروکی موراکامی، نویسنده شهیر ژاپنی، اگرچه اهل کوبه نبود و در آن زمان افراد زیادی را در آنجا نمی‌شناخت، اما در دوران نوجوانی مدتی را در این شهر زندگی کرده بود. این تجربه، او را به این شهر پیوند می‌داد . گویی زلزله در اعماق وجود او نیز رخنه کرده بود و زمزمه‌های ویرانی را در ذهن و قلمش جاری ساخت. اگر شما هم به خواندن داستان و رمان علاقه دارید به دسته بندی "
    },
    {
        "id": 118,
        "title": "بینوایان جلد 1",
        "author": "ویکتور هوگو",
        "description": "خلاصه کتاب بینوایان\nبینوایان، رمانی حماسی و تاریخی اثر ویکتور هوگو، نویسنده‌ی فرانسوی، است که در قرن نوزدهم میلادی روایت می‌شود. این داستان حول محور زندگی ژان والژان، مردی فقیر و بی‌گناه که به خاطر دزدی نان به 19 سال زندان محکوم می‌شود، می‌چرخد.\nپس از آزادی از زندان، ژان والژان با هویتی جدید به نام \"مسیو مادلن\" زندگی جدیدی را آغاز می‌کند و به ثروتی عظیم دست می‌یابد. او با پشیمانی از گذشته‌ی خود، در صدد جبران اشتباهات خود و کمک به دیگران برمی‌آید."
    },
    {
        "id": 119,
        "title": "داستان های پس از مرگ",
        "author": "جی دی سلینجر",
        "description": "بعد از مرگ آقای نویسنده سه داستان روی سایت‌ها پخش شدند که نویسنده هیچ وقت دوست نداشت کسی آن‌ها را بخواند. حتی گفته می‌شود این داستان‌ها در چند کتابخانه به شدت محافظت می شده است. داستان‌هایی که بعدها گذرشان به ایران می‌افتد و با عنوان داستان‌های پس از مرگ منتشر می‌شوند. جی دی سلینجر نویسنده‌ی این داستان‌هاست. نویسنده‌ای که نمی‌خواست تا 50 سال به از مرگش کسی این داستان‌ها را بخواند اما سه سال بعد از مرگ او انتشار این مجموعه حس کنجکاوی هر خواننده‌ای را برانگیخته می‌کند. در پشت جلد کتاب آمده است:« اولین داستان حکایت برادران هولدن کالفید - قهرمان «ناتور دشت» - است؛ دومی داستان ساده اما کماکان «سلینجری»، و سومی همچون طرحی از داستان بلندتری است که هرگز نوشته نشد.»"
    },
    {
        "id": 120,
        "title": "بهترین داستان های کوتاه چخوف",
        "author": "آنتوان چخوف",
        "description": "«داستان کوتاه» ژانری مهم در ادبیات است که کمتر به آن پرداخته‌شده است. در طول تاریخ تعریف‌های مختلفی برای داستان کوتاه ارائه‌شده است. متداول‌ترین تعریف آن «داستانی است، که بتوان آن را در زمان کوتاهی مطالعه کرد و به پایان رساند.» دانش‌نامه‌ی بریتانیکا داستان کوتاه را نوشته‌ای تعریف می‌کند که از رمان کوتاه‌تر است و شخصیت‌های کمتری در داستان داخلت دارند. اما بهترین و مشهورترین تعریف را ادگار آلن‌پو، نویسنده‌ی آمریکایی، از داستان کوتاه دارد. او در کتاب فلسفه‌ی نگارش می‌گوید:« داستان کوتاه آن است که کوتاه‌تر از رمان باشد و بیش‌ترین زمانی که برای مطالعه باید برای آن صرف کرد، بین 30 دقیقه تا دو ساعت باشد.» آلن‌پو می‌گوید:«داستان کوتاه برخلاف رمان باید تنها یک خط داستانی داشته باشد و تنها یک شخصیت اصلی داشته باشد.» در تاریخ ادبیات غرب داستان‌نویس‌هایی وجود دارند که داستان کوتاه‌هایشان مشهورتر و جذاب‌تر از رمان‌هایشان است."
    },
    {
        "id": 121,
        "title": "بیمار خاموش",
        "author": "الکس مایکلیدیس",
        "description": "در زندگی خود انسان‌هایی را می‌بینیم که در ظاهر زندگی ارام و بی‌نقصی دارند و آن‌ها را خوشبخت تصور می‌کنیم، نگاه ما نسبت به بسیاری از بازیگران و هنرمندان این‌گونه است. اما گاهی اوقات خبرهای هولناکی درباره زندگی آن‌ها می‌شنویم و پس از آن بهت‌زده و شوکه می‌شویم. ثروت و شهرت لزوما موجب خوش‌بختی انسان‌ها نمی‌شود و بسیاری از افرادی که ظاهری عادی و شاد دارند، ممکن است از افسردگی شدیدی رنج ببرند. کتاب بیمار خاموش داستان فردی به نام آلیشیا برنسون است که به نظر می‌رسد زندگی زیبایی با همسرش دارد، آن دو با یک‌دیگر در خانه‌ای مجلل در یکی از بهترین محلات شهر لندن زندگی می‌کنند اما تراژدی هولناکی رخ می‌دهد که همگان را دچار شگفتی می‌کند."
    },
    {
        "id": 122,
        "title": "جای خالی سلوچ",
        "author": "محمود دولت آبادی",
        "description": "رمان جای خالی سُلوچ از محمود دولت‌آبادی رمانی درباره‌ی زنان و به خصوص زنان ایرانی که به‌تنهایی عهده‌دار زندگی و مسئولیت‌های آن هستند، است. رمانی که درد و غم را به تصویر کشیده است. محمود دولت‌آبادی در مدت‌زمان سه سال حبس در زندان ساواک داستان جای خالی سلوچ را در ذهن پرورانده بود و پس از آزادی از زندان طی ۷۰ روز آن را به تحریر درآورد.\nاین رمان یک رمان رئالیستی است و دولت‌آبادی سعی کرده به‌خوبی روزگاری که بر زنی به نام مرگان و خانواده‌ی او پس از گم‌شدن شوهرش سلوچ می‌گذرد را ترسیم کند. ادبیات خاص و قلم منحصربه‌فرد دولت‌آبادی هم شاید در ابتدا مطالعه را کمی کند به‌پیش برد، اما زمانی که چشم و گوش با آن خو گرفت، اهمیت و شیرینی‌اش را نشان می‌دهد. توصیفات، انتخاب واژگان، ترکیب و جمله‌بندی، آرایه‌های زیبا و به‌جا از ویژگی‌های نثر دولت‌آبادی در این کتاب هستند. توصیفات و شخصیت‌پردازی‌های کتاب آن‌قدر قوی و پررنگ هستند که ناخودآگاه شما نیز خود را در میان داستان می‌بینید و گویی شما هم با آنها زندگی می‌کنید. توصیفات دقیق همراه با جزئیات و اطلاعات مفید در ارتباط با آن ناحیه‌ای که توصیف می‌کند قابل‌تأمل است. این کتاب برای اولین‌بار در سال ۱۳۵۸ به چاپ رسید و پس از آن انتشارات آگاه، آن را چاپ کرد. نسخه الکترونیک این کتاب در دسته‌بندی فیدیبو در دسترس است."
    },
    {
        "id": 123,
        "title": "پینوکیو",
        "author": "کارلو کولودی",
        "description": "پینوکیو یک کتاب درسی اخلاقی است، اما نه از آن‌گونه کتاب‌های خشک اخلاقی که می‌گوید بچه باید جلو بزرگ‌ترها سربه‌زیر و خاموش باشد و اظهار حیات نکند و سر سفره حرف نزند و نخندد. چاشنی این کتاب انسان‌دوستی و هم‌دردی با مردم صلح‌دوست است. در این داستان کینه و انتقام و دروغ و تقیه و ظلم و نادرستی به سر حد امکان منفور، و برعکس انسان‌دوستی و دل‌سوزی و مخصوصا گذشت پسندیده شناخته شده است. از خواندن آن آیینه‌ی روشن ضمیر کودکان و سینه‌ی بی‌کینه‌ی آنان صیقل می‌گیرد و تمام عمر پینوکیو را به دوستی برمی‌گزینند و فراموشش نمی‌کنند."
    },
    {
        "id": 124,
        "title": "مرد مردمی",
        "author": "چینوا آچبه",
        "description": "هجو بس مضحکی از فسادی اندوهبار، تهدیدی برای همه سیاستمداران کارکشته، نانگا، تجسم هیبت حقه باز، تازه به دوران رسیده و عوام فریبی است که چند صباحی دنیا را نیز اغوا می کند. در تقابل با نانگا راوی جوان، کنجکاو و دوست داشتنی قرار دارد:\nاودیلی، اودیلی که هنوز به فساد آلوده نیست سرشار از شور زندگی به قهرمان جذابی بدل می شود که بی هیچ آرمانی علیه نانگا می شورد. خصیصه برجسته اودیلی شور زندگی است. در رمان می خوانیم که اودیلی در معرض خطر بزرگی است هر آن احتمالش می رود که او هم نانگای دیگری از آب دربیاید و نانگا عوام فریب زهواردررفته ای است که دست آخر از زباله دانی سر در می آورد."
    },
    {
        "id": 125,
        "title": "مترو 2033",
        "author": "دمیتری گلوخوفسکی",
        "description": "سرنوشت انسان روی کره‌‌ی زمین ذهن‌های زیادی را به خود مشغول کرده است. سال‌های سال است که نویسندگان مختلف از قوه‌ی تخلشان استفاده کرده‌اند تا داستان‌های آخرالزمانی مختلفی بنویسند و از سویی خطرات پیشرفت سلاح‌های انسانی را به انسان‌ها گوشزد کنند. دمیتری گلوخوفسکی داستان‌نویس روس رمانی نوشته است که در آن داستان انسان پس از جنگ هسته‌ای روایت‌شده است. مترو ۲۰۳۳ رمان ماجراجویی جذابی است که باید بخوانید و از آن لذت ببرید."
    },
    {
        "id": 126,
        "title": "خالکوب آشویتس",
        "author": "هدر موریس",
        "description": "خالکوب آشویتس روایتی است واقعی از زبان لالی سوکولوف اهل اسلواکی که در دوران جنگ جهانی دوم به اردوگاه کار اجباری آشویتس فرستاده و چندی بعد به عنوان خالکوب آنجا مشغول به کار میشود. او با استفاده از موقعیتش جان بسیاری را نجات میدهد. تجربیات لالی و ماجرای عاشقانهاش با دختری به نام گیتا، که او شمارهاش را بر ساعدش خالکوبی کرده، روایتی خواندنی را پدید آورده که صحت آن با اسناد و مدارک مختلف تأیید شده است. هدر موریس، نویسندۀ داستان، اعتقاد دارد: \"خالکوب آشویتس داستان دو انسان معمولی است که در زمانی منحصربه‌فرد زیسته‌ و نهتنها آزادی بلکه احترام، نام و هویتشان نیز از آنها گرفته شده است.\" روایت، زیبایی دوچندان خود را مدیون این است که در صحبتهای لالی، زندانی شمارۀ ۳۲۴۰۷، هیچ شکافی میان حافظه و تاریخ وجود ندارد"
    },
    {
        "id": 127,
        "title": "وانیل و شکلات",
        "author": "سووا کاساتی مودینیانی",
        "description": "داستان کتاب در مورد یک زن و شوهر است که یک روز جادوی عشق آن‌ها باطل می‌شود و زن ناامید و سرخورده از فرارهای گاه‌ و بی‌گاه شوهر، تصمیم به ترک وی می‌گیرد و او را با هزاران مشکل روزمره تنها می‌گذارد تا به تنهایی با آن ها مواجه شود و آن‌ها را حل می‌کند."
    },
    {
        "id": 128,
        "title": "دوستش داشتم",
        "author": "آنا گاوالدا",
        "description": "هنوز آن شب طوفانی که همه در این آشپزخانه بودیم را به خاطر دارم... کریستین، خواهر شوهرم، داشت از معلم بچه‌هایش شکایت می‌کرد؛ می‌گفت ناوارد و کم‌حوصله‌اند.\nبعد از آن بحث کشید به تربیت و به ویژه تربیت خودش؛ بعد یکباره جَو عوض شد. آشپزخانه شد یک دادگاه و آدرین و خواهرش شاکیان و در نوک حمله و معرض اتهام- پدرشان. وحشتناک بود... اگر آن دیگ بالاخره می‌ترکید، اما این‌طور نشد. دوباره تمام آن تلخی‌ها را فرو خوردند و با چند زخم زبان جلوی انفجار را گرفتند.\nمثل همیشه.\nمگر جز این انتظار دیگری هم می‌رفت؟"
    },
    {
        "id": 129,
        "title": "شازده کوچولو (3 زبانه)",
        "author": "آنتوان دو سنت اگزوپری",
        "description": "شاید از شازده کوچولو چیزهای زیادی شنیده باشیم، از تکه‌های ناب کتاب، از جریان اهلی شدن روباه، حرفهای آن خودپسندِ مغرور یا گفتگوهای شازده کوچولو و گل سرخ‌اش، اما کتاب سنت اگزوپری همچنان نکته‌ها و ناگفته‌های زیادی دارد.مثل دلیلِ نوشته شدن این کتاب که از پرواز خود نویسنده بر فراز آسمان پاریس تا سایگون شکل می‌گیرد، اگزوپریِ خلبان می‌خواست رکورد پرواز از پاریس تا سایگون را بشکند، اما درست روی صحرای آفریقا هواپیمایش دچار نقص فنی شده و مجبور می‌شود همانجا فرود بیاید، شاید خلبانِ تنها، همان‌جاست که شازده کوچولو را پیدا می‌کند! کتابِ شازده کوچولو تا کنون به بیش از ۲۵۰ زبان و گویش در جهان ترجمه شده و هم‌چنین بیش از ۲۰۰ میلیون نسخه از آن در جهان فروش رفته است، کتابی که برای مدتی طولانی پرفروش‌ترین کتاب بعد از انجیل بود. اگزوپری با خلق اثری ساده و همه فهم توانست قلب میلیون‌ها نفر در جهان را از آن خود و شازده کوچولویش کند. به نظر بعید می‌رسد بعد از خواندن این کتاب، جهان همان شکلی باشد که قبلا بود! بعیدتر آن که بتوانید فراموشش کنید."
    },
    {
        "id": 130,
        "title": "بیگانه",
        "author": "آلبر کامو",
        "description": "می‌دویدم که از اتوبوس جا نمانم. شاید به دلیل همین دویدن‌ها، و بدتر از آن تکان‌های اتوبوس، بوی بنزین، و نور خیره‌ی آسمان و هُرم جاده بود که چرتم برد. بیدار که شدم دیدم ولو شده‌ام روی یک سرباز، که لبخندی زد و پرسید خیلی توی راه بوده‌ام. گفتم، «بله»، فقط برای این‌که مطلب را درز گرفته باشم.\nخانه در دو کیلومتری دهکده است. پیاده رفتم. می‌خواستم یک‌راست بروم سراغ مامان. اما دربان گفت اول باید مدیر را ببینم. مدیر گرفتار بود، پس منتظر نشستم. تمام این مدت دربان حرف می‌زد. بعد مدیر را دیدم. راهنمایی‌ام کردند به دفترش. پیرمرد ریزه‌ای بود که نشان لژیون دو نور به سینه‌اش بود. با چشم‌های روشنش نگاهم کرد. بعد با من دست داد و دستم را آن‌قدر در دستش نگاه داشت که نمی‌دانستم چه‌طوری دستم را از دستش بیاورم بیرون. پرونده‌ای را ورق زد و گفت، «مادام مورسو سه سال پیش اومد پیش ما. شما تنها کس و کارش بودید.» فکر کردم به دلیلی دارد سرزنشم می‌کند و بنا کردم توضیح‌دادن. اما دوید وسط حرفم. «فرزندم، احتیاجی نیست عذر بیارید. پرونده‌ی مادرتون رو خونده‌ام. نمی‌تونستید حوایجش رو برآورده کنید، احتیاج داشت کسی مراقبش باشه. حقوق ناچیزی می‌گیرید. و تازه، واقعیتش اینه که او این‌جا شادتر بود.» گفتم، «بله، آقا.» بعد گفت، «خودتون بهتر می‌دونید، این‌جا دوست‌هایی داشت، آدم‌هایی هم‌سن و سال خودش. می‌تونست از خاطره‌های قدیمش با اونا حرف بزنه. شما جوونید، با شما بهش سخت می‌گذشت.»"
    },
    {
        "id": 131,
        "title": "اتحادیه ی ابلهان",
        "author": "جان کندی تول",
        "description": "در دنیای امروز همه‌ی ما به نوعی گرفتار دروغ و حماقت شده‌ایم، خیانت به یک امر عادی تبدیل شده است و انگار هیچ‌کس هیچ تلاشی برای بهتر شدن اوضاع نمی‌کند؛ گویی این مسائل با زندگی‌مان گره خورده‌اند و به مسائلی روزمره تبدیل شده‌اند. جان کندی تول چنین جامعه‌ای را به تصویر کشیده است، جایی که در آن هیچ‌کس به دو‌رویی‌ها اعتراض نمی‌کند و باور‌های غلط جای همه‌چیز را گرفته‌اند. در کتاب اتحادیه‌ ابلهان نویسنده ما را با شخصیتی معترض در چنین جامعه‌ای آشنا می‌کند."
    },
    {
        "id": 132,
        "title": "قلب جوهری",
        "author": "کورنلیا فونکه",
        "description": "آن شب باران می‌بارید؛ بارانی نجواگر و دلپذیر. حتی سال‌ها بعد نیز، مِگی می‌توانست فقط با بستن چشمانش همچنان به وضوح صدای آن را بشنود؛ آوایی چون صدای ضربه سر انگشتانی کشیده که به شیشه می‌کوبد. صدای پارس سگی از جایی در تاریکی به گوش می‌رسید و مگی که مدام از این دنده به آن دنده می‌شد نمی‌توانست بخوابد.\nکتابی که این روزها می‌خواند، زیر بالشش قرار داشت و جلد کتاب در زیر بالش به گوش مگی فشار می‌آورد؛ گویی می‌خواست او را بار دیگر به دنیای صفحات چاپ شده بازگرداند.\nپدرش اولین بار که متوجه کتاب زیر بالشش شد سر به سرش گذاشته و گفته بود: «مطمئنم که خوابیدن روی یه جسم سفت و مربع شکل مثل اون که زیر سرته خیلی راحته. زود باش اعتراف کن. بگو که کتاب قصه‌ش رو در طول شب توی گوش‌ت زمزمه می‌کنه.»\nمگی پاسخ داده بود: «بعضی وقت‌ها آره. اما این فقط واسه بچه‌ها اتفاق میوفته.»\nو این پاسخ باعث شده بود که مو بینی‌اش را نیشگون بگیرد. مو. مگی هیچگاه پدرش را به نام دیگری نخوانده بود."
    },
    {
        "id": 133,
        "title": "راهنمای مردن با گیاهان دارویی",
        "author": "عطیه عطارزاده",
        "description": "گیاهان خواص متفاوتی دارند که به آن‌ها خاصیتی جادویی می‌بخشد. یک گیاه در ترکیب مناسب با گیاهان دیگر می‌تواند یک مرهم و داروی حیات‌بخش باشد؛ همان گیاه در شرایطی متفاوت هم‌چون زهری کشنده به مرگ و نابودی منجر می‌شود. راهنمای مردن با گیاهان دارویی داستانی پر رمز و راز است که در آن پای گیاهان دارویی به ماجراهای سرنوشت‌ساز شخصیت‌ها باز می‌شود."
    },
    {
        "id": 134,
        "title": "دن کیشوت جلد 1",
        "author": "سروانتس",
        "description": "شاید تا کنون هیچ کتابی به اندازه دن کیشوت این همه مورد عشق و علاقه ملت های گوناگون نبوده است . بسیاری از کتاب ها هست که تنها به یک قوم و ملت اختصاص دارد و از حدود مرز یک کشور فراتر نمی رود ؛ بسیاری دیگر نیز هست که در میان ملل دیگر هم خواننده دارد ولی تنها مورد پسند گروه روشنفکران یا مردم عادی طبقات ممتار است. اما دن کیشوت همه حصار های جغرافیایی و نژادی و اجتماعی و طبقاتی را درهم شکسته و نام خود را با دنیا و بشریت توام ساخته است\nدن کیشوت زندگی فردی را به مخاطب نشان میدهد که دچار توهم است و وقت خود را با خواندن آثار ممنوعه میگذراند. دن کیشوت یکی از نخستین رمانهایی است که به زبانهای نوین اروپایی نوشته شده و سروانتس بخش بیشتر آن را در زندان نوشته است. در زمان روایت دن کیشوت نوشتن و خواندن آثاری که به شوالیه میپرداخت ممنوع بود و شخصیت اصلی داستان خود را جای یکی از همین شوالیه ها میبیند و دشمنانی فرضی در برابر خود میبیند که اغلب کوهها و درختها هستند. دن کیشوت پهلوانی خیالی و بی دست وپاست که خود را شکست ناپذیر می پندارد."
    },
    {
        "id": 135,
        "title": "و من دوستت دارم",
        "author": "فردریک بکمن",
        "description": "«نمی‌دانم شاید این داستان به نظرتان عجیب‌وغریب بیاید. داستان بلندی نیست. دست‌کم خوبی‌اش این است که زود تمام می‌شود؛ اما ای‌کاش خود جوان‌ترم آن را بخواند و به نظرش خوب بیاید، نه وحشتناک. فکر کنم آن‌وقت من و او بتوانیم باهم قدمی بزنیم و نوشیدنی بزنیم. آن‌وقت عکس‌های خانواده‌ام را نشانش می‌دهم و او هم می‌گوید: عالیه تو کارت رو خوب انجام دادی» این جملات را فردریک بکمن نویسنده‌ی کتاب مشهور «مردی به نام اوه» در مقدمه‌ی کتاب زیبای دیگری که نوشته است آورده است؛ و من دوستت دارم کتابی است درباره‌ی آدم‌هایی که دوستشان داریم."
    },
    {
        "id": 136,
        "title": "جنگ و صلح",
        "author": "لئو تولستوی",
        "description": "جنگ و صلح را، اگر نه بزرگترین رمان عصر ما، دست‌کم یکی از بزرگترین آنها دانسته‌اند: داستانی به‌مانند جهانی که در آن شخصیتهای بسیاری هر یک با شوری خاص در افت‌وخیزند. اقیانوسی انسانی، با جریانهای بیشمار و درهم‌پیچیده که در ورای آن روحی مقتدر طوفانها می‌انگیزد و فرومی‌خواباند و باز به‌پا می‌دارد. تالستوی در جنگ و صلح از نگارش داستان زندگی خصوصی افراد به شرح و روایت جنبشهای ارتشها و ملتها می‌رسد و مسیر حرکت امواج عظیم انسانی را توصیف می‌کند که اراده میلیونها نفر در آن مستحیل شده و بر آن اثر گذاشته است. جنگ و صلح را شعر روح روس دانسته‌اند که به صورت حماسه‌ای رنگین سروده شده است. اندیشه سرودن این حماسه از سال ۱۸۶۲ تالستوی را به خود مجذوب و مشغول می‌کند. کتاب با توصیف دریای راکد جامعه پیش از جنگ میهنی آغاز می‌شود. صد صفحه اول با دقتی چون‌وچراناپذیر و طعنی درخور، توخالی‌بودن جامعه اشراف روسیه را بازمی‌نماید. در خلال گفتگوهای پوک و تشریفاتیِ ضیافتها و لابه‌لای بیان اندیشه‌ها و مطامع مسکین نجبا و جنب‌وجوش خوشباشان و نوشخواران احتمال جنگ نیز مطرح می‌شود و صورتها به‌تدریج جان می‌گیرند و در ذهن خواننده می‌نشینند."
    },
    {
        "id": 137,
        "title": "رمان ما تمامش می کنیم",
        "author": "کالین هوور",
        "description": "🔸گاهی اوقات کسی که دوستت دارد بیشتر از همه آزارت می‌دهد🔸\nمن خیلی به مرگ فکر می‌کنم؛ به‌خصوص، امروز که تازه ــ همین دوازده ساعت پیش ــ جانانه‌ترین سخنرانی تمجید در مراسم خاکسپاری را که اهالی پلتورا ی مین تاکنون شاهدش بوده‌اند، ایراد کرده‌ام. خب، شاید جانانه‌ترین سخنرانی نبود و می‌توانست ناموفق‌ترین سخنرانی هم به حساب بیاید. فکر می‌کنم بستگی به این دارد که نظر مادرم را بپرسید یا نظر مرا. مادرم که احتمالاً تا یک سال، با من صحبت نخواهد کرد.\nسوءتفاهم نشود، سخنرانی من مانند سخنرانی خواهر استیو جابز یا برادر پت تیلمن در مراسم خاکسپاری آن‌ها نبود که در تاریخ ثبت شود اما در نوع خود، پرشور بود.\nاولش مضطرب بودم. هرچه نباشد مراسم خاکسپاری اندرو بلوم تحسین‌برانگیز بود؛ شهردار محبوب شهر زادگاهم پلتورای مین، صاحب موفق‌ترین آژانس املاک و مستغلات شهر، همسر جنی بلوم محبوب که قابل احترام‌ترین کمک مدرس کل پلتوراست و پدرلیلی بلوم ـ همان دختر عجیب و غریب با موهای قرمز آشفته که روزی عاشق یک مرد بی‌خانمان و مایه‌ی شرمساری کل خانواده شد.\nآن من بودم. من لیلی بلوم هستم و اندرو پدرم بود.\nامروز به محض اینکه در مراسم خاکسپاری در جایگاه تمجید از او صحبت کردم، یک بلیط هواپیما، مستقیم به مقصد بوستون گرفتم و اولین پشت بام بلندی را که توانستم پیدا کنم، تصاحب کردم. باز هم، نه به این علت که اهل خودکشی هستم. من هیچ قصدی برای آنکه خودم را از این بالا پرت کنم، ندارم. فقط برای این به اینجا آمدم که واقعا به هوای تازه و سکوت نیاز داشتم و آپارتمان لعنتی‌ام در طبقه سوم به فضای آزاد دسترسی ندارد و هم‌اتاقی‌ام دوست دارد مدام صدای آواز خودش را بشنود."
    },
    {
        "id": 138,
        "title": "مرگ ایوان ایلیچ",
        "author": "لئو تولستوی",
        "description": "درباره‌ی کتاب مرگ ایوان ایلیچ اثر لئو تولستوی\nکتاب مرگ ایوان ایلیچ نوشته‌ی لئو تولستوی برای نخستین بار در سال 1886منتشر شد. این کتاب حجم کمی دارد و به عنوان داستان بلند شناخته می‌شود. همانطور که از نام این کتاب مشخص است، تولستوی در این کتاب داستان مرگ ایوان ایلیج را شرح می‌دهد. توصیفات او در این کتاب آنقدر زیبا هستند که امروزه این کتاب را به عنوان یکی از شاهکارهای ادبیات جهان تدریس می‌کنند. کتاب مرگ ایوان ایلیچ شرح یک سفر است، سفری به سوی مرگ. شایان ذکر است تولستوی هم مانند دیگر نویسندگان روسی همیشه دغدغه‌ی آموزش در نوشته‌هایش را داشته است. به همین دلیل است که در انتهای کتاب مرگ ایوان ایلیچ نکته‌ای آموزنده هم به خواننده منتقل می‌شود."
    },
    {
        "id": 139,
        "title": "صید قزل آلا در آمریکا",
        "author": "ریچارد براتیگان",
        "description": "معرفی کتاب صید قزل آلا در امریکا\n\nکتاب صید قزل آلا در امریکا نوشته ریچارد براتیگان است که توسط آقای هوشنگ انصاری‌فر ترجمه و توسط نشر نی به چاپ رسیده است. کتاب صید قزل آلا در امریکا یک داستان کوتاه خارجی است که در ژانری خاص و متفاوت که از شاخصه‌های نگارش ریچارد براتیگان می‌باشد، نوشته شده است. این کتاب را یکی از خاص‌ترین آثار ریچارد براتیگان و یکی از رادیکال‌ترین نمونه‌های تولید ادبی پست‌مدرن می‌دانند. این کتاب برای اولین بار در سال 1967 چاپ شد."
    },
    {
        "id": 140,
        "title": "رمان جین ایر",
        "author": "شارلوت برونته",
        "description": "ادبیات کلاسیک پر از قهرمانان زن است. زنانی جذاب، دلبربا و فریبنده. زنانی با خصوصیات برجسته که در روند داستان‌ها مورد توجهند و می‌درخشند، اما قهرمان جین ایر جنس دیگری دارد. دخترکی تنهاست که دست خالی برای زندگی می‌جنگد. همین ویژگی شخصیتی این دختر در بستر قصه‌ای عاشقانه، جین ایر را به رمانی که تمام دوست‌داران ادبیات می‌توانند از آن لذت ببرند، تبدیل کرده است."
    },
    {
        "id": 141,
        "title": "تنها در پاریس و داستان های دیگر",
        "author": "جوجو مویز",
        "description": "«اگر بخت یارت بوده باشد و در جوانی پاریس را دیده باشی، خاطره‌اش یک عمر با تو باقی خواهد ماند، چرا که پاریس؛ جشنی‌ست بیکران!» این جمله‌ی معروف ارنست همینگوی به ما خاطرنشان می‌کند که پاریس نه تنها برای عشاق که برای افرادی که عاشق ماجراجویی و تجربه‌های تازه هستند بسیار دیدنی خواهد بود. جوجو مویز هم جزو نویسندگانی است که بارها به شکل پررنگی از این شهر به عنوان عنصری مهم در داستان‌های خود استفاده کرده است. جوجو مویز در کتاب تنها در پاریس روایتی از ماجراجویی و قصه‌ای عاشقانه را در هم آمیخته تا در نهایت خواننده‌ی خود را با اثری متفاوت رو به رو کند."
    },
    {
        "id": 142,
        "title": "درباری از خار و رز",
        "author": "سارا جی ماس",
        "description": "فیرا دختری شکارچی است.\nاو چیزی در مورد عواقب گرفتن و کشتن یک گرگ نمی‌داند و مانند تمامی انسان‌ها، از بی‌رحمی نهفته در بطن جنگل می‌هراسد. اما یاد می‌گیرد که گرفتن جان موجودی جادویی چه بهای سنگینی در پی دارد...\nاو در دربار افسون شده قلمرو دشمن خود محبوس شده، می‌تواند راحت در آنجا بگردد ولی حق فرار ندارد. عاقبت نگاه نافذ اسیرکننده‌اش که جسمی پر از آثار زخم‌های جنگی و صورتی همیشه نقاب‌پوش دارد- توجه‌اش را به‌خود جلب می‌کند و رفته‌رفته خلاف هشدارهایی که درباره‌ی نژاد تاملین شنیده است، احساساتش نسبت به او شکل گرفته و این‌گونه سایه‌ای شوم و قدیمی رشد می‌کند.\nفایره باید راهی برای باطل کردن طلسم بیابد، وگرنه عشقش را از دست خواهد داد."
    },
    {
        "id": 143,
        "title": "بادبادک باز",
        "author": "خالد حسینی",
        "description": "شخصیت من به‌شکل امروزی‌اش در دوازده‌سالگی‌ام در یک روز سرد ابری، در زمستان سال ۱۹۷۵ شکل گرفت. آن‌لحظه را دقیقاً به‌یاد دارم که پشت چینه‌ی مخروبه‌ای چمباتمه زده و به‌داخل کوچه‌ی کنار نهر یخ‌زده نگاه می‌کردم. سالیان سال از آن زمان می‌گذرد؛ اما زندگی به من آموخت که آن‌چه درباره‌ی گذشته و این‌که چه‌طور می‌توانی دفنش کنی می‌گویند، دروغی بیش نیست. از این‌رو این را می‌گویم که گذشته به هر قیمت، پنجه‌کشان راهش را به‌سویت باز می‌کند. حال که به عقب می‌نگرم، درمی‌یابم که تمام بیست و شش سال گذشته را به دیدزدن آن کوچه‌ی متروک سپری کرده‌ام.\nدر یکی از روزهای تابستان گذشته، دوستم، رحیم‌خان از پاکستان با من تماس گرفت. از من خواست به ملاقاتش بروم. همان‌طور که گوشی‌به‌دست در آشپزخانه ایستاده بودم، خوب می‌دانستم که این فقط رحیم‌خان نیست که در آن‌سوی خط حرف می‌زند؛ این گذشته‌ی آکنده از گناهان کفاره‌نداده‌ام بود که از آن‌سوی خط با من حرف می‌زد. پس‌از آن‌که گوشی را گذاشتم، برای قدم‌زدن، کنار ساحل دریاچه‌ی اسپرکلز واقع در حاشیه‌ی شمالیِ گلدن‌گیت پارک رفتم. آفتاب اوایل بعدازظهر، روی سطح آب دریاچه که ده‌ها قایق مینیاتوری برروی آن شناور بود و با نسیمی زنده‌دل پیش رانده می‌شدند، نور می‌پاشید."
    },
    {
        "id": 144,
        "title": "چرم ساغری",
        "author": "اونوره دو بالزاک",
        "description": "بالزاک در کمدی انسانی خود داستان چرم ساغری را زیر عنوان مطالعات فلسفی جای داده است. در واقع این رمان عجیب یک مسئله خاص مسئله زندگی فرد را مطرح می کند. چرم ساغری طلسمی است که گویی زندگی را در خود متراکم ساخته است. همچنان که تلاش فرد برای رسیدن به خواست ها و آرزوهای خود به تدریج نیروهای جسم و جانش را می فرساید و از سرمایه زندگانی اش می کاهد، دارنده طلسم نیز در نیل به کام و آرزوی خود که کافی است فقط بر زبان آید تا برآورده شود شاهد کاهش و انقباض این پاره چرم می گردد تا روزی که پیمانه آرزو پر می شود و با زایل شدن چرم مرگ هم در می رسد.\nدر این رمان شاید بیش از هر اثر دیگر بالزاک، روح بدبینی نویسنده منعکس گشته است. در سراسر داستان تردید نسبت به همه مظاهر دانش و فعالیت انسانی و تخطئه افکار و عقاید سیاسی و فلسفی به چشم می خورد. بالزاک این اثر را در سال 1831 میلادی نوشته است. ولی بسیاری از مسائلی که او بدان اشاره می کند برای زمان ما تازگی دارد و می تواند آموزنده باشد."
    },
    {
        "id": 145,
        "title": "رمان من او را دوست داشتم، نوشته آنا گاوالدا",
        "author": "آنا گاوالدا",
        "description": "ماجرا خیلی ساده اتفاق می‌افتد، مردی همسر و دو فرزندش را رها می‌کند، از آن‌ها عذرخواهی می‌‌‌‌‌‌‌‌‌‌‌کند که اشتباه کرده است و اعلام می‌کند که قصد دارد زندگی جدیدی را شروع کند. اما قصه به این سادگی هم نیست، جدال بر سر این است که آیا ماندن و تحمل کردن درست است یا رفتن و رها کردن؟"
    },
    {
        "id": 146,
        "title": "قمارباز",
        "author": "فئودور داستایفسکی",
        "description": "بعد از دو هفته غیبت، آخرالامر برگشته‌ام. حالا دیگر سه روز است که دوستانم آمده‌اند اینجا، رولتنبرگ. با خود می‌اندیشیدم که لابد مشتاقانه انتظارم را می‌کشند، منتها اشتباه می‌کردم. از جناب ژنرال مگو که ذره‌ای بار خاطر نداشت و چند دقیقه‌ای از سر بنده‌نوازی با من حرف زد و بعد بنده را خدمت خواهرش فرستاد. از قرار معلوم، سر راهشان به ترتیبی پول و پله‌ای قرض کرده بودند. تازه به نظرم هم رسید که جناب ژنرال تا اندازه‌ای دستپاچه است. ماریا فیلیپوفنا گویا سرش خیلی شلوغ بود و به زحمت جواب سلامم را داد. ولی پول را از من گرفت، شمرد و به همه حرف و حدیث من گوش داد. منتظر آمدن مزنتسوف به صرف شام بودند، همین‌طور هم یارو فرانسوی و یک آقای انگلیسی. طبق معمول، تا اندک پولی در خانه پیدا می‌شد، بساط مهمانی برقرار می‌شد. خوب دیگر، رسم در مسکو چنین است. پولینا الکساندروفنا، تا مرا دید، پرسید مگر سفر قندهار رفته بودی، و تا من آمدم جواب بدهم گذاشت و رفت. معلوم است که مخصوصا این کار را کرد. ما بایست با هم، هر طور شده، بی‌رودربایستی حرف بزنیم."
    },
    {
        "id": 147,
        "title": "غرور و تعصب",
        "author": "جین آستین",
        "description": "خانم بنت و پنج‌تا دخترش هرچه تلاش کردند، نتوانستند چیزی از زیر زبان آقای بنت بیرون بکشند. ترفندهای مختلفی به کار بردند؛ سؤال‌های صریح، حدس‌های زیرکانه و دور از ذهن. اما آقای بنت با مهارت خاصی همه ترفندها را یکی‌یکی خنثی کرد. در نهایت مجبور شدند به همان اطلاعات دست‌دوم همسایه‌شان، لیدی لوکاس بسنده کنند. توصیفات او از آقای بینگلی خوشایند بود. به دل آقای ویلیام حسابی نشسته بود؛ آقای بینگلی مردی بسیار جوان، خوش‌تیپ و دوست‌داشتنی بود و مهم‌تر این‌که می‌خواست برای آشنایی بیشتر، یک مهمانی بزرگ ترتیب بدهد. چی می‌توانست بهتر از این باشد؟ ترتیب دادن رقص و مهمانی، اولین نشانه‌ی میل به عاشق شدن بود و حکایت از این داشت که آقای بینگلی آدم اهلِ دلی است. خانم بنت به شوهرش گفت: «روزی که یکی از دخترهایم به‌سلامتی در نوتریفیلد ساکن شده باشد و بقیه‌ی آن‌ها هم به خوبی و خوشی شوهر کرده باشند، دیگر هیچ آرزویی نخواهم داشت.»"
    },
    {
        "id": 148,
        "title": "بینوایان جلد 2",
        "author": "ویکتور هوگو",
        "description": "بینوایان تصویر راستین مردم فرانسه در قرن نوزدهم است. چهره چند قهرمان در بینوایان برجسته‌تر ترسیم شده است. از آن جمله ژان‌والژان. او مرد میانسال خسته روانی است، با نیم تنه‌ای کهنه و شلواری وصله‌دار که بعد از گذراندن نوزده سال زندان با اعمال شاقه، پس از تمام شدن ایام محکوکیت، جایی برای رفتن ندارد و کسی پناهش نمی‌دهد، حتی در لحظه‌ای حاضر می‌شود دوباره به زندان برگردد ولی راهش نمی‌دهند، در اوج درماندگی و سیه‌روزی به خانه اسقفی پناه می‌برد. اسقف با خوش رویی از او پذیرایی می‌کند اما این مهمان ناخواند نیمه شب ظروف نقره اسقف را به سرقت می‌برد. اما ساعتی بعد به دست ژاندارم دستگیر می‌شود ولی بزرگواری اسقف مسیر زندگی ژان‌والژان را تغیر می‌دهد...\nاخلاق، فضیلت،پستی، ستم،رویدادهای تاریخی؛ با ژرف‌اندیشی بررسی می‌شود و تناردیه،فانتین،ماریوس و دیگر قهرمانان کتاب با نظم ویژه‌ای در برابر هم قرار می‌گیرند و اثر جاودانه‌ای می‌آفرینند. اگرچه بینوایان از عشقهای خیال‌انگیز سرشار است، اما جلوه واقع‌بینانه زندگی مردم معاصر ویکتور هوگو در آن کاملا دیده می‌شود."
    },
    {
        "id": 149,
        "title": "سال بلوا",
        "author": "عباس معروفی",
        "description": "معرفی کتاب سال بلوا\n\nسال بلوا نوشته عباس معروفی یکی از جذاب‌ترین رمان‌های ایرانی است که بی‌شک از خواندن آن غرق لذت خواهید شد. نشر ققنوس این کتاب را منتشر کرده است. این کتاب که به صورت اول شخص (در ذهن شخصیت زن داستان) و سوم شخص (نویسنده) بیان شده است به مظلومیت زن ایرانی اشاره دارد. داستان این رمان در فضایی پرتنش و بحرانی شکل می‌گیرد و به زندگی شخصیت‌هایی می‌پردازد که درگیر رویدادهای تاریخی و اجتماعی هستند. معروفی با خلق شخصیت‌های پیچیده و چندبعدی، احساسات و چالش‌های آن‌ها را به طرز عمیقی به تصویر می‌کشد و خواننده را به درک بهتر وضعیت آن‌ها هدایت می‌کند. نثر زیبای او به همراه تحلیل‌های اجتماعی دقیق، رمان را به یک اثر تأثیرگذار تبدیل کرده است که نه تنها داستانی جذاب ارائه می‌دهد، بلکه به تفکر درباره تحولات فرهنگی و اجتماعی ایران و پیامدهای آن وادار می‌کند. زنان در این داستان نقش پررنگی را ایفا می‌کنند."
    },
    {
        "id": 150,
        "title": "بابا گوریو",
        "author": "اونوره دو بالزاک",
        "description": "یکی از این آثار مجموعه کمدی انسانی اونوره دوبالزاک کتاب «باباگوریو» است. رمان‌ها و داستان‌های این نویسنده مشهور و خاص فرانسوی در زمره‌ی ارزشمندترین آثار ادبی جهان قرار دارد. رمان باباگوریو در سال ۱۸۳۵ به زبان فرانسه چاپ شد. نام اصلی این اثر «pere goriot» است و می‌توان به جرئت گفت که این نویسنده را در ایران و جهان با این کتاب می‌شناسند."
    },
    {
        "id": 151,
        "title": "ظرافت جوجه تیغی",
        "author": "موریل باربری",
        "description": "کتاب «ظرافت جوجه تیغی» نوشته موریل باربری،‌ نویسنده فرانسوی و برگزیده چند جایزه معتبر ادبی از جمله جایزه اتحادیه ناشران فرانسه است. \nاین کتاب که دومین اثر باربری است، به سرعت توانسته نظر منتقدان و خوانندگان رمان در جهان را به خود جلب کند، بسیاری از منتقدان این اثر را با آثار برجسته ادبی جهان مثل «در جست و جوی زمان از دست رفته»‌ مارسل پروست و آثار کوندرا مقایسه کرده‌اند.\n این کتاب مجموع روایت‌های دو راوی است که به صورت متناوب در فصلهای مختلف کتاب در کنار هم قرار گرفته‌اند. یکی از شخصیت‌های این رمان رنه است. «رنه» بیوه‌زنی پنجاه و چهارساله، ریزه‌میزه، زشت و چاق است. او از 17 سالگی سرایدار ساختمان شمارة 7 خیابان «گرونل» بوده است؛ یک هتل کاملا خصوصی با حیاط و باغ. این ساختمان هشت آپارتمان بسیار بزرگ و با شکوه دارد که مالک هریک از آنها در آپارتمان خود زندگی می‌کند. \nدر این داستان، رنه خاطرات زندگی خود و روابطش با اهالی ساختمان را بیان می‌کند. او هیچ آینده‌ای را برای خود تصور نمی‌کرد، تا این که یکی از همسایگان، که مرد متشخصی است، او را برای مهمانی شام به همراه دیگر همسایه‌ها دعوت کرده است. آن مرد در آن مهمانی رنه‌ را به جوجه‌‌تیغی تشبیه می‌کند که از بیرون پوشیده از خار است و به مانند یک قلعة واقعی نفوذناپذیر به نظر می‌رسد، اما از درون به اندازة جوجه تیغی ظریف است. این مهمانی باعث تغییرات بسیار مهمی در زندگی یکنواخت رنه میشل می‌شود."
    },
    {
        "id": 152,
        "title": "پرونده هری کبر",
        "author": "ژوئل دیکر",
        "description": "دن براون، یکی از مشهورترین نویسندگان ژانر معمایی، می‌گوید:«برای نوشتن یک داستان معمایی، تنهای یک نکته را به خاطر داشته باشید، همه‌ی چیزهایی که نمی‌خواهید در داستان بنویسید را یادداشت کنید، تا بتوانید به ذهن‌تان روشی بدهید که از آن‌ها برای نوشتن داستان استفاده نکند.»"
    },
    {
        "id": 153,
        "title": "دفتر بزرگ",
        "author": "آگوتا کریستوف",
        "description": "نویسندگانی که از جنگ جهانی دوم نوشته‌اند کم نیستند ولی انتخاب داستانی که بتواند دریچه‌ای جدید و متفاوت برای خوانندگان کتاب به سوی ناملایمتی‌های آن زمان بگشاید، کم است. آگوتا کریستوف، نویسنده‌ی سوئیسی در داستان دفتر بزرگ براساس تجربه‌اش از جنگ زندگی کودکان را به تصویر می‌کشد. کودکان از جمله قربانیان بی‌دفاع جنگ هستند که تحت تاثیر فضای سرد و خاکستری جنگ قرار می‌گیرند. کریستوف در داستان دفتر بزرگ، تحول کودکانی را به تصویر می‌کشد که زیر بار قدرت جنگ توانایی بیان احساسات‌شان را از دست می‌دهند.  "
    },
    {
        "id": 154,
        "title": "خوشه های خشم",
        "author": "جان اشتاین بک",
        "description": "در طول تاریخ نویسندگان بسیاری بوده‌اند که چالش‌های اقتصادی که باعث تغییر و تحول‌های اجتماعی شدند را در بستر ادبیات نقد کرده‌اند. آن‌ها زبان مردم شدند و در کلمات خود جامعه‌ای سراسر تبعیض را به همه‌ی مردم جهان نشان دادند. رمان‌هایی که اگرچه روایت داستانی دارند اما نماینده‌ی تاریخ آن مقطع زمانی برای همه‌ی دوره‌ها هستند. جان استاین بک یکی از نویسندگانی  است که توانسته وقایع سیاسی و اقتصادی  دوره رکود امریکا  و تضاد طبقه‌ی کارگر و سرمایه داران را در کتاب خوشه‌های خشم به نگارش درآورد و آن را در تاریخ آمریکا و جهان ثبت کند."
    },
    {
        "id": 155,
        "title": "بیگانه",
        "author": "آلبر کامو",
        "description": "«امروز، مادرم مرد. شاید هم دیروز، نمی‌دانم. تلگرافی به این مضمون از نوانخانه دریافت داشته‌ام:«مادر، درگذشت. تدفین فردا. تقدیم احترامات.» از این تلگراف، چیزی نفهمیدم شاید این واقعه دیروز اتفاق افتاده است.»\nهمین دو خط کافیست تا قلم گیرای آلبرکامو شما را مسحور کند. این سحر در نوشتار تا آخر رمان بیگانه با شما همراه خواهد بود."
    },
    {
        "id": 156,
        "title": "محاکمه",
        "author": "فرانتس کافکا",
        "description": "«مدام می‌کوشم چیزی بیان ناشدنی را بیان کنم، چیزی توضیح ناپذیر را توضیح بدهم، از چیزی سخن بگویم که در استخوان‌ها دارم، چیزی که فقط در استخوان‌ها تجربه پذیر است. چه بسا این چیز در اصل همان ترسی است که گاهی درباره‌اش گفت‌وگو شد، ولی ترسی تسری یافته به همه چیز، ترس از بزرگ‌ترین و کوچک‌ترین، ترس، ترسی شدید از به زبان آوردن یک حرف. البته شاید این ترس فقط ترس نیست اشتیاق چیزی است فراتر از هرچه که موجب ترس می‌شود» این‌ جمله‌ها را فرانتس کافکا در یکی از نامه‌های شخصیش نوشته است و شاید بهترین توصیفی‌ است که می‌توان برای رمان محاکمه نوشت. رمانی که سال‌ها پس از انتشار نیز هنوز حرف‌های زیادی برای گفتن دارد."
    },
    {
        "id": 157,
        "title": "کاش کسی جایی منتظرم باشد",
        "author": "آنا گاوالدا",
        "description": "عشق همان‌قدر که می‌تواند خوشبختی آفرین باشد می‌تواند در عین حال باعث آزار و رنج باشد. ای بسا آدم‌هایی که در زندگی خود عشقی ندارند احساس خوشبختی نکنند اما احساس راحتی داشته باشند. آنا گاوالدا نویسنده‌ی فرانسوی جزو نویسندگانی است که داستان‌هایی با درون‌مایه‌هایی از عشق و احساسات آدمی می‌نویسد. او می‌گوید: «به آدم‌هایی که زندگی احساسی برایشان در درجه دوم اهمیت قرار دارد، به‌گونه‌ای رشک می‌برم، آنان شاهان دنیایند، شاهانی رویین تن»؛ اما واقعیت زندگی همین عشق است و عشق جز رنج چیز دیگری نیست. آنا گاوالدا در کتاب کاش کسی جایی منتظرم باشد از قصه آدم‌های عاشقی می‌گوید. از رنج و شادی حاصل از عشق که گاهی خود ماییم و گاه آدم‌های اطراف ما."
    },
    {
        "id": 158,
        "title": "فقط یک طاعون ساده",
        "author": "لودمیلا اولیتسکایا",
        "description": "ادبیات روسیه پر از داستان‌های خواندنی و جذاب است و کتاب رمان «فقط یک طاعون ساده» یکی از آن‌هاست. این رمان جالب و جذاب را لودمیلا اولیتسکایا از روی یکی از متن‌های قدیمی‌اش که اولین بار در سال ۱۹۸۸ برای یک کلاس فیلمنامه نویسی نوشته بود، بازنویسی و در سال ۲۰۲۰ آن را منتشر کرد. به گفته‌ی نویسنده شیوع کرونا انگیزه‌ی او برای بازگشت به این کتاب بود و او احساس می‌کرد طاعون بازگشته است، به واقع نیز چنین حسی را توانسته منتقل کند."
    },
    {
        "id": 159,
        "title": "رمان ماه عسل در پاریس",
        "author": "جوجو مویز",
        "description": "جوجو مویز، نویسنده‌ی کتاب‌های  شناخته شده‌ی «من پیش از تو» و «پس از تو» با یک داستان عاشقانه‌ی دیگر برگشته است. این داستان در دنباله‌ی اثر قبلی او با نام «دختری که رهایش کردی» نوشته شده است. او با شیوه‌ای خلاقانه دو داستان را به شکل موازی پیش می‌برد تا آنجا که در یک نقطه باهم تلاقی پیدا می‌کنند."
    },
    {
        "id": 160,
        "title": "کمی دیرتر",
        "author": "مهدی شجاعی",
        "description": "«و از دوردست‌ترین نقطه‌ی شهر، مردی شتابان آمد و گفت: آی ملت! از رسولان پیروی کنید.»"
    },
    {
        "id": 161,
        "title": "بهترین داستان های کوتاه گابریل گارسیا مارکز",
        "author": "گابریل گارسیا مارکز",
        "description": "«داستان کوتاه» ژانری مهم در ادبیات است که کمتر به آن پرداخته‌شده است. در طول تاریخ تعریف‌های مختلفی برای داستان کوتاه ارائه‌شده است. متداول‌ترین تعریف آن «داستانی است، که بتوان آن را در زمان کوتاهی مطالعه کرد و به پایان رساند.» دانش‌نامه‌ی بریتانیکا داستان کوتاه را نوشته‌ای تعریف می‌کند که از رمان کوتاه‌تر است و شخصیت‌های کمتری در داستان داخلت دارند. اما بهترین و مشهورترین تعریف را ادگار آلن‌پو، نویسنده‌ی آمریکایی، از داستان کوتاه دارد. او در کتاب فلسفه‌ی نگارش می‌گوید:« داستان کوتاه آن است که کوتاه‌تر از رمان باشد و بیش‌ترین زمانی که برای مطالعه باید برای آن صرف کرد، بین 30 دقیقه تا دو ساعت باشد.» آلن‌پو می‌گوید:«داستان کوتاه برخلاف رمان باید تنها یک خط داستانی داشته باشد و تنها یک شخصیت اصلی داشته باشد.» در تاریخ ادبیات غرب داستان‌نویس‌هایی وجود دارند که داستان کوتاه‌هایشان مشهورتر و جذاب‌تر از رمان‌هایشان است. یکی از بهترین نمونه‌های این نویسندگان ارنست همینگوی، گابریل گارسیا مارکز و ادگار آلن‌پو که تنها یک رمان بلند دارد."
    },
    {
        "id": 162,
        "title": "کیمیاگر",
        "author": "پائولو کوئیلو",
        "description": " ادبیات ژانرهای مختلفی دارد. هر نویسنده‌ای که در طول تاریخ قلم‌به‌دست گرفته و مطلبی نوشته رسالتی برای خود احساس کرده است. یک کتاب داستانی است که روایت زمانه‌ی مخاطب است و او در نگارش داستانش تلاش می‌کند نگاهش به زندگی را منتقل کند، دیگری قصد روایت مقتضیات اجتماعی زمانه‌اش را دارد، هدف یکی آموزش است و یکی هم برای نوشتن را راهی برای نقد یافته است. نویسندگانی‌ هم هستند که داستان‌هایی رویایی الهام‌بخش می‌نویسند. آن‌ها روان انسان را نشانه رفته‌اند و به دنبال راهی برای به آرامش رسیدن و پیدا کردن انسان کامل در زمانه‌ی آشوبناک امروزند. پائولو کوئلیو یکی از همین نویسنده‌هاست. کتاب «کیمیاگر» مشهورترین اثر اوست که سفری به عمق جان انسان و درباره‌ی مفهوم زندگی است. این کتاب را اگر در دست بگیرید، جملات زیبای آن در شما اثر بخش خواهد بود و به این سادگی آن را زمین نخواهید گذاشت."
    },
    {
        "id": 163,
        "title": "رستاخیز",
        "author": "لئو تولستوی",
        "description": "ادبیات کلاسیک همواره جذاب و خواندنی است. مخصوصا اگر کتابی از نویسندگان روس باشد که ادبیات مدرن را پایه‌ریزی کردند. بسیاری معتقدند که نویسندگان روسی و کتاب‌های آن‌ها در قرن 19 منجر به تغییرات اجتماعی گسترده در اوایل قرن 20 میلادی شد که شعله‌های انقلاب روسیه بعدها به سراسر دنیا از چین در شرق تا کوبا و کشورهای آمریکای جنوبی در غرب کشیده شد. در صورتی که علاقمند به آشنایی با ادبیات کلاسیک روسیه و تاثیر آن بر انقلاب سال 1905 روسیه هستید رمان رستاخیز انتخاب بسیار جذابی خواهد بود."
    },
    {
        "id": 164,
        "title": "زوربای یونانی",
        "author": "نیکوس کازانتزاکیس",
        "description": "خواندن یا تجربه کردن؟ این سؤالی است که شاید افراد زیادی به آن اندیشیده‌اند. سؤالی که نیکوس کازانتراکیس آن را دستمایه قرار داده و مشهورترین و زیباترین رمانش را بر اساس آن نوشته است. زوربای یونانی رمانی درباره‌ی فلسفه‌ی زندگی است. داستانی که باید خواند و از آن لذت برد."
    },
    {
        "id": 165,
        "title": "شیاطین",
        "author": "فئودور داستایفسکی",
        "description": "با وقوع انقلاب صنعتی وضعیت اقتصادی و اجتماعی روسیه تزاری دگرگون می‌شود. تمام طبقات اجتماعی وارد دورانی از آشوب می‌شوند و مقابله با شرایط بحرانی، نقاب از چهره‌ی شخصیت‌ها برداشته و ذات واقعی افراد را نشان می‌دهد. داستایفسکی با نگاهی عمیق به درون این شخصیت‌ها، آن‌ها را در رمان شیاطین به تصویر می‌کشد و به خواننده نشان می‌دهد که عوامل بیرونی در هماهنگی با روح درونی می‌تواند آدم‌ها را یک‌شبه به شیطان تبدیل کند."
    },
    {
        "id": 166,
        "title": "شکار",
        "author": "آنتونیو تابوکی",
        "description": "کارلوس یوجنیو به من می‌گوید یک دسته شش یا هفت‌تایی هستند. لبخند رضایتمندانه‌اش دندان‌هایی مصنوعی را نمایان می‌کند که به قدری درخشان است به فکر می‌افتم شاید خودش آن‌ها را از دندان نهنگ تراشیده. کارلوس یوجنیو هفتاد ساله است،‌ چالاک و کماکان پرطراوت، و به «مستره بالی‌ایرو» ملقب است که در ترجمه دقیق به معنای استاد شکار نهنگ‌ است؛ هر چند که در واقع امر او ناخدای این خدمه کم ‌تعداد است و با اقتدار کامل بر همه ابعاد شکار اشراف دارد..."
    },
    {
        "id": 167,
        "title": "بارون درخت نشین",
        "author": "ایتالو کالوینو",
        "description": "ادبیات ایتالیا یکی از نادیده گرفته‌شده‌ترین ادبیات میان ملت‌های جهان است. بعد از شاهکار دانته آلیگیری یعنی کمدی الهی و نقدها و نگرش ادبی اومبرتو اکو تقریبا نام دیگری میان نویسندگان ایتالیایی شناخته‌شده نیست. این در حالی است که کشور ایتالیا یکی از غنی‌ترین منابع ادبی را در ادبیات ملل دارد. نویسندگانی که آثارشان هنوز به فارسی ترجمه نشده است و اگر هم ترجمه‌شده باشد به میزان کافی شناخته‌شده نیستند. نویسندگانی مانند ایتالو کالوینو، استفانو بنی،  لوییجی پیراندلو و پیر پائولو پازولینی کسانی هستند که ادبیات معاصر ایتالیا وامدار کتاب‌ها و خدمات ادبی آن‌هاست."
    },
    {
        "id": 168,
        "title": "راهنمای کهکشان برای اتواستاپ زن ها",
        "author": "داگلاس آدامز",
        "description": "داستان‌های علمی تخیلی قسمت جذاب و هیجان‌انگیز خاطرات آدم‌هایی که در نوجوانی‌شان کتاب‌خوان بوده‌اند را تشکیل می‌دهند و آدم فضایی‌ها بخش بزرگی از سوژه‌های داستان‌های علمی تخیلی هستند. موجوداتی عجیب و غریب از سرزمین‌های دور که اغلب به زمین سفر می‌کردند و اتفاق‌های عجیب و غریبی را در برخورد با زمینی‌ها رقم می‌زدند. این بار اما با داستان متفاوتی مواجهیم؛ داستان یک زمینی میان فضایی‌ها. داگلاس آدامز در راهنمای کهکشان برای اتواستاپ‌زن‌ها داستان جذاب سفر آخرین زمینی  به فضا را تصویر می‌کند."
    },
    {
        "id": 169,
        "title": "برادران کارامازوف جلد 1",
        "author": "فئودور داستایفسکی",
        "description": "«در حقیقت، در حقیقت این را به شما می گویم:\nاگر دانه ی گندمی که روی زمین افتاده \nنمیرد، تنها می ماند، ولی اگر بمیرد \nمحصول فراوانی خواهد داد»\nجملاتی که خواندید از انجیل به رواین سن ژان هستند. داستایفسکی کتاب برادران کارامازوف را با این جملات آغاز می‌کند. داستایفسکی هم مانند نویسنده‌های دیگر روسی رسالت نکات و آموزه‌های اخلاقی را در نوشته‌هایشان داشته‌ است. جملات آغازین این کتاب نمایان‌گر همین جملات است."
    },
    {
        "id": 170,
        "title": "قلعه مالویل",
        "author": "روبر مرل",
        "description": "بعد از جنگ جانی دوم یکی از پرتکرارترین داستان‌ها درباره‌ی از بین رفتن دنیا بود. دلیلی که این روایت‌ها و داستان‌ها بسیار مورد توجه بودند، اتفاقات و تاثیرات جنگ بود، تاثیراتی که تقریبا هیچ انسانی از آن‌ها در امان نمانده بود. کتاب قلعه‌ی مالویل یکی از همین رمان‌ها است. روبرمرل نویسنده‌ی فرانسوی بعد از دو رمان اولش که منحصرا خاطرات واقعی خود او و افراد دیگر از جنگ بود، موضع رمان سومش را نابودی جهان انتخاب کردو او در این رمان به زیبایی درگیری انسان‌ها را برای برطرف کردن نیازهای اولیه خود نشان می‌دهد.\nچرا باید این کتاب را خواند؟"
    },
    {
        "id": 171,
        "title": "دن کیشوت جلد 2",
        "author": "سروانتس",
        "description": "کتاب دن کیشوت، تنها یک رمان عادی نیست که در روزی تابستانی به دست بگیرید و خواندن آن را آغاز کنید. این کتاب، رمانی برای همه‌ی زمان‌هاست، کتابی که مشهورترین کتاب ادبیات اسپانیا و خوانش آن بسیار لذت بخش و مهم است. هارولد بلوم مشهورترین منتقد ادبی معاصر درباره‌ی دون کیشوت می‌گوید: «دون کیشوت نخستین نمونه ی رمان مدرن است.» بلوم، منحنی تغییرات در داستان را بررسی می کند و باور دارد این تغییرات به شخصیت اصلی و همراهش «سانچو پانزا» قوت می بخشد و همین نکته را عامل متمایز کننده ی دن کیشوت می داند.‌"
    },
    {
        "id": 172,
        "title": "دو دنیا",
        "author": "گلی ترقی",
        "description": "کتاب دو دنیا از گلی ترقی در واقع دنباله بخشی از کتاب خاطره‌های پراکنده است. این کتاب از مجموعه هفت داستان کوتاه شکل گرفته است.  به گفته‌ی گلی ترقی داستان‌های «اتوبوس شمیران»، «خانه مادربزرگ» و «دوست کوچک» که در خاطرات پراکنده منتشرشده‌اند در واقع متعلق به این کتاب است. و داستان «پدر» که در کتاب خاطرات پراکنده منتشر شده بود را بازنویسی و تکمیل کرده است و دوباره منتشر شده است. خود او معتقد است که تمامی این داستان کوتاه‌ها را می‌توان در یک مجموعه کامل کنار هم گذاشتن و هر داستان را یک فصل از یک رمان شمرد. "
    },
    {
        "id": 173,
        "title": "روی ماه خداوند را ببوس",
        "author": "مصطفی مستور",
        "description": "شك به وجود خدا در دل هر انساني مي‌نشيند. خيلي از عارفان معتقدند كه اين شك است كه باعث طي كردن مراحل رشد عرفاني و معنوي در زندگي انسان مي‌شود، رشدی که نمی‌توان نقطه‌ی توقفی برای آن قائل شد. مصطفي مستور این دغدغه را در داستان روي ماه خداوند را ببوس با توصیف لایه‌های شخصیت اصلی داستانش به خوبی به تصویر می‌کشد."
    },
    {
        "id": 174,
        "title": "منظره ی زمستانی",
        "author": "هاروکی موراکامی",
        "description": "از هفته‌ها قبل مقدمات و تهیه و تدارک جشن آغاز شد. قرار بود تمام دهکده در آن ضیافت شرکت کنند. قرار بود بزی سر ببرند و کباب کنند. زن‌ها سخت مشغول درست‌کردن شیرینی‌جات و غذا‌هی خوش‌مزه بودند، بی‌آنکه از خرج و مخارج ابایی داشته‌باشند."
    },
    {
        "id": 175,
        "title": "صد سال تنهایی",
        "author": "گابریل گارسیا مارکز",
        "description": "سفری به دنیای جادویی و اسرارآمیز ماکوندو: غرق شدن در حماسه‌ی خاندان بوئندیا با صد سال تنهایی\nصد سال تنهایی، شاهکاری بی‌بدیل از گابریل گارسیا مارکز، نویسنده‌ نامدار کلمبیایی است و شما را به سفری مسحورکننده به اعماق رئالیسم جادویی می‌برد. در این رمان حماسی، به ماکوندو، روستایی خیالی در آمریکای لاتین، رهسپار می‌شوید و شاهد سرنوشت پرفراز و نشیب خاندان بوئندیا در طول صد سال خواهید بود. بوئندیاها در این رمان پرفروش، با عشق‌ها، جنگ‌ها، مصیبت‌ها و شادی‌های خود، تصویری عمیق و تکان‌دهنده از تنهایی انسان، تکرار تاریخ و چرخه‌ی زندگی را به نمایش می‌گذارند. مارکز در متن کتاب صدسال تنهایی با قلمی سحرآمیز، مرز میان واقعیت و تخیل را در هم می‌آمیزد و خواننده را مجذوب داستانی می‌کند که در آن عناصر جادویی به زیبایی در تار و پود روایت تنیده شده‌اند."
    },
    {
        "id": 176,
        "title": "خانه ای که در آن مرده بودم",
        "author": "یگو هیگاشینو",
        "description": "ساياکا با نشانه‌هايي که بعد از مرگ پدرش به‌دست آورد، تصميم گرفت به دنبال سؤال‌هايي برود که از کودکي در زندگي پر‌ابهامش با آن‌ها روبه‌رو بود. در اين راه از دوست دوران نوجواني‌اش مي‌خواهد تا همراهي‌اش کند. اين دو با پشت‌کار و کنجکاوي فراوان به نشانه‌هاي پر?‌رمز‌وراز و باورنکردني‌اي در اين مسير بر مي‌خورند و با هم‌فکري يک‌ديگر معماي بزرگ و تلخ زندگي ساياکا را حل مي‌کنند."
    },
    {
        "id": 177,
        "title": "پیرمرد و دریا",
        "author": "ارنست همینگوی",
        "description": "نخستین‌بار که پیرمرد با دیدی دوربین‌دار به ما نشان داده می‌شود، ماهیگیری ساده، فقیر و بی‌هویت است که در جهان مثل و مانند بسیار دارد. تنهاست و نیازمند کمک و دستگیری‌های پسرکی که همواره به یاری و دلداری‌اش می‌شتابد. از روستائیان، آنان‌که اهل حرفه نیستند، مانند پدر و مادر پسرک، پیرمرد را بدبیار می‌دانند و حتی به سبب فقر و بدبیاری تحقیرش می‌کنند. اما حتی در میان ماهیگیران نیز جوان‌ترها او را مسخره می‌کنند و پیرترها بر او دل می‌سوزانند. رابطۀ پیری و جوانی ـ یکی از درونمایه‌های همیشگی همینگوی ـ در اینجا از نو تکرار می‌شود که تا پایان کتاب نیز نقشی اساسی دارد. جوان‌ترها درست به علت بی‌خبری و خامی پیرمرد را مسخره می‌کنند، چرا که عمق پیرمرد را نمی‌شناسند و در ظاهر و سطح او نیز جز مردی شکسته و بخت‌برگشته و فقیر که خود محتاج کمک است، چیزی نمی‌یابند. و این همان جوانی‌ای است که وقتی حرمت پیری را نمی‌داند، در چشم همینگوی جز خامی و بی‌مایگی معنایی ندارد. اما شناخت بیشتر ما از پیرمرد هنگامی ا‌ست که او را در کلبه‌اش و در رابطه با پسرک می‌یابیم. رابطه‌ای که براساس مهر و دوستی ا‌ست. رابطۀ میان دو انسان ناکامل و ساده که وقتی براساس عشق و ایثار قرار می‌گیرد، متعالی و کما‌ل‌آور می‌شود. پیرمرد از پیرانگی خود، از تجربه‌های خود، به پسرک می‌دهد و در عوض از او امید و گرم‌دلی می‌گیرد"
    },
    {
        "id": 178,
        "title": "ماده تاریک",
        "author": "بلیک کراوچ",
        "description": "نقد و بررسی کتاب ماده تاریک\nماده تاریک نوشته بلیک کراوچ رمانی علمی تخیلی است که در سال ۲۰۱۶ منتشر شد. جیسون، مردی میانسال و استاد فیزیک، طعمه آدم‌ربایی هولناکی می‌شود. در حالی که ماسکی بر چهره دارد و اسلحه‌ای به سرش گرفته شده، آخرین چیزی که قبل از بیهوشی می‌شنود، سوالی عجیب است: از زندگی‌ات راضی هستی؟ زندگی جیسون به ظاهر بی‌دغدغه، با این اتفاق دگرگون می‌شود. او که سال‌ها با همسرش دنیلا در محله لوگان اسکوئر شیکاگو زندگی آرامی داشته و صاحب پسری پانزده ساله به نام چارلی است، ناگهان خود را در دنیایی کاملاً متفاوت می‌بیند. جیسون پس از به هوش آمدن، با حقایقی شوکه‌کننده روبرو می‌شود. همسرش دیگر دنیلا نیست، زنی غریبه جای او را گرفته است. گویی چارلی هرگز به دنیا نیامده و جیسون به جای یک استاد ساده فیزیک، به دانشمندی مشهور بدل شده که کشفی بزرگ و حیرت‌انگیز انجام داده است. زندگی جیسون به طور کامل دگرگون شده و او در دنیایی ناآشنا گرفتار آمده است. هویت، خانواده و گذشته او به کلی دستخوش تغییر شده و او در جستجوی پاسخ این سوال است که آیا در خوابی عمیق فرو رفته یا زندگی گذشته‌اش به طرز معجزه آسایی دگرگون شده است. اگر شما هم به خواندن داستان و رمان خارجی حوزه جنایی و پلیسی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 179,
        "title": "نوزده هشتادوچهار(1984)",
        "author": "جرج ارول",
        "description": "در همه طبقات رو به روی آسانسور همان پوستر با چهره بسیار بزرگش به دیوار میخ شده بود و زل می زد به آدم. انگار آدم به هر سمت که می خواست برود او را تعقیب می کرد زیر تصویر نوشته شده بود: برادر بزرگ، مراقب توست! بسیاری از نویسندگان معاصر برای دفاع از آرمان های شان مدام به نام جرج ارول اشاره می کنند. به اعتقاد ایشان، بهتر است ارول به عنوان سرمشقی برای چه گونه اندیشیدن و چه گونه نوشتن قرائت شود. در جقیقت نوزده- هشتاد و چهار داستانی در مورد خواندن، نوشتن و اندیشیدن در عصر پروپاگاندا و مراقبت فراگیر است."
    },
    {
        "id": 180,
        "title": "مردی به نام اوه",
        "author": "فردریک بکمن",
        "description": "مردی به نام اوه داستان روزگار پیرمردی است کم حرف، سخت‌کوش و بسیار سنتی که اعتقاد دارد همه چیز باید سرجای خودش باشد و فقط احمق‌ها به کامپیوتر اعتماد می‌کنند. او سال‌ها با قوانین سفت و سختش و همسرش که عاشقانه دوستش داشته زیسته و حالا انگار به آخر خط رسیده. تا اینکه یک روز صبح ماشین یک زن باردار ایرانی و شوهر خنگش که قرار است همسایه او شوند کوبیده می‌شود به صندوق پستی‌اش و این آغاز ماجرا است...\nرمان بکمن روایتی است از برخورد دو جهان، برخوردی که به طنزی مداوم و تاثیرگذار می‌انجامد و باعث می‌شود مفهوم کهن‌سالی و نوگرایی به شکلی دیگر برای مخاطب روایت شد. مردی به نام اوه رمانی است زنده و جاندار که بعید است بتوان از خواندنش صرف‌نظر کرد. یک سرخوشی مدام.... به جهان اوه خوش آمدید."
    },
    {
        "id": 181,
        "title": "قمارباز",
        "author": "فئودور داستایفسکی",
        "description": "داستایفسکی در این داستان تجربه‌ی تلخ خویش را روایت می‌کند؛ آنگاه، که او در یکی از اقامت‌هایش در خارج از کشور، به جانب قمار کشیده می‌شود و میل مفرط به آن دارد. او حتی زندگی و آینده‌ی خود و محبوب خود ـ پولینا ـ را بر سر قمار می‌گذارد؛ اما آنگاه که عنان اختیار از کف نمی‌دهد، و بر خود مسلط می‌شود و شهامت به خرج می‌دهد، بر قمار ـ حتی قمار زندگی ـ چیره می‌شود."
    },
    {
        "id": 182,
        "title": "پنج داستان",
        "author": "جلال آلاحمد",
        "description": "پنج داستان عنوان یکی دیگر از مجموعه‌داستانهای جلال آل‌احمد است که سه داستان اول آن درواقع مجموعه‌ای ایپیزودگونه هستند و هرکدام به چند ماجرا از زندگی راوی داستان که پسربچه‌ای به‌نام عباس، پسر یک آخوند است. داستان اول با عنوان گلدسته‌ها و فلک شرح شیطنتها و کنجکاویهای کودکانه عباس است. حس کنجکاوی کودکانه مدام او را تحریک می‌کند که از گلدسته نیمه‌کاره مسجد کنار مدرسه بالا برود و برای رسیدن به این هدف؛ خطراتش را هم به‌جان می‌خرد و حتی از فلک‌شدن ناظم مدرسه هم ترسی به خود راه نمی‌دهد و وقتی موفق می‌شود، مجازاتش را هم به‌راحتی می‌پذیرد. راه‌یافتن و رفتن به بالای گلدسته تمام ذهنش را پر کرده و برایش به‌صورت یک هدف درآمده است."
    },
    {
        "id": 183,
        "title": "هر دو در نهایت می میرند",
        "author": "آدام سیلورا",
        "description": "کتاب هر دو در نهایت می‌میرند نوشته آدام سیلورا، داستان دو پسر جوان به نام‌های میتئوس و روفوس است که از طریق یک اپلیکیشن به نام Last Friend با یکدیگر آشنا می‌شوند. این اپلیکیشن به افراد خبر می‌دهد که تنها 24 ساعت تا پایان زندگیشان زمان دارند، و فرصت دارند در این مدت یک دوست برای خود انتخاب کنند. میتئوس و روفوس از این فرصت استفاده می‌کنند و با یکدیگر آشنا شده و تصمیم می‌گیرند که آخرین روز زندگی‌شان را به بهترین شکل ممکن سپری کنند. این کتاب در دسته بندی داستان و رمان درام فیدیبو قرار دارد.\nموضوع کتاب هر دو در نهایت می‌میرند چیست"
    },
    {
        "id": 184,
        "title": "هرس",
        "author": "نسیم مرعشی",
        "description": "جنگ در هر کشوری، یک تراژدی بی‌حد و مرز است. اتفاقی که آسیب‌های جبران ناپذیرش چه در طول وقوع آن و چه سال‌ها پس از پایانش ادامه دارد؛ صدماتی سنگین بر روح و جسم انسان که حقیقی بودن آن روشن است و نیازی به اغراق ندارد. می‌توان ردپای جنگ را در بسیاری از آثار ادبی و هنری دید. آثاری که بعضا به خروجی‌های تامل‌برانگیز و تاثیرگذاری تبدیل شده‌اند. مرعشی در دومین کتاب‌ خود هرس، شرایط پس از جنگ در جنوب ایران و تاثیر این رخداد بر زنان و مردانِ بازمانده را به روشنی شرح داده است."
    },
    {
        "id": 185,
        "title": "شبانه ها",
        "author": "کازوئو ایشی گورو",
        "description": "آن روز صبح که در میان گردشگران چشمم به تونی گاردنر افتاد، در اینجا ـ ونیز ـ بهار تازه رسیده بود. یک هفتۀ تمام بیرون پیاتزا برنامه اجرا کرده بودیم که باید بگویم موجب آسودگی بود، آن هم بعد از آن همه ساعت نوازندگی در هوای آلودۀ عقبِ سالنِ کافه، درحالی‌که مانع رفت و آمد مشتریانی می‌شدیم که می‌خواستند از پله‌ها بالا بروند. آن روز نسیم خوبی می‌وزید و حاشیه‌های سایبان نوِ بالای سرمان را تکان می‌داد، ولی همگی احساس تر و تازگی و نشاطی می‌کردیم که لابد هنگام نواختن‌مان خود را نشان می‌داد.\nاما طوری حرف زدم که انگار از اعضای رسمی گروه موسیقی‌ به‌ حساب می‌آیم، درحالی‌که به قول موزیسین‌ها، «کولی» هستم، یکی از نوازندگانی که اطراف پیاتزا می‌گردند و با هر یک از ارکسترهای سه کافۀ، که نیازمند باشد، همراهی می‌کند. بیشتر در اینجا ـ کافۀ لاونا ـ می‌نوازم، ولی بعدازظهر‌های شلوغ با «کادری بویز» همنوازی می‌کنم، بعد به کافه فلوریان می‌روم و آخر به لاوانا برمی‌گردم و ادامه می‌دهم. با همه‌شان روابط خوبی دارم ـ همچنین با پیشخدمت‌ها ـ و اگر در هر شهر دیگری بودم، تا حالا عضو یکی از گروه‌ها شده بودم. اما در این شهر، که وسواس سنت‌ها و گذشته را دارد، همه‌چیز وارونه است."
    },
    {
        "id": 186,
        "title": "توفان شن جلد 1",
        "author": "جیمز رولینز",
        "description": "هری مسترسون تا سیزده دقیقه دیگر می‌مرد. اگر خودش این را می‌دانست، آخرین سیگارش را تا فیلتر می‌کشید. ولی در عوض بعد از سه پک، ته‌مانده سیگار را با کف کفشش خاموش کرد و با حرکت دست دود را از جلوی صورتش کنار زد. اگر حین سیگار کشیدن بیرون اتاق استراحت نگهبان‌ها گیر می‌افتاد، این فلمینگ عوضی، رئیس حراست موزه او را به دردسر می‌انداخت. تا همین‌جا هم به خاطر دو ساعت تأخیر ورودش تنبیه شده بود. هری زیر لب ناسزایی گفت و ته‌مانده خاموش شده سیگار را داخل جیبش گذاشت. در استراحت بعدی بقیه آن را خواهد کشید... البته اگر استراحتی در کار باشد. صدای صاعقه بین دیوارهای سنگی موزه پیچید. کمی بعد از نیمه‌شب توفان زمستانی با رگبار شدید تگرگ شروع شده و احتمال داشت سیل تمام لندن را به رودخانه تایمز ببرد. صاعقه با اشکال چنگالی‌شکل از این افق تا آن افق آسمان را روشن می‌کرد. طبق نظر هواشناسی تلویزیون، این یکی از الکتریسیته‌ای‌ترین توفان‌های دهه گذشته خواهد بود. نصف شهر به دلیل رگبار و بارهای الکتریکی صاعقه در خاموشی فرورفته بود. از خوش‌اقبالی هری، موزه بریتانیا در خیابان راسل کبیر در همان نیمه تاریک بود. با اینکه آن‌ها ژنراتورهای اضطراری داشتند، اما تمام تیم حراست برای محافظت بیشتر از موزه احضار شده بودند. آن‌ها باید تا نیم ساعت دیگر می‌رسیدند. اما وقتی چراغ‌های عادی خاموش شدند، هری که شیفت شب بود، آنجا حضور داشت. با اینکه دوربین‌های امنیتی با برق اضطراری فعال بودند، اما فلمینگ به او و تمام شیفت دستور داده بود سریع تمام سالن‌های موزه به وسعت چهار کیلومتر را گشت بزنند. این به معنای جدا شدن از همدیگر بود. هری چراغ برقی‌اش را برداشت و آن را به سمت انتهای سالن گرفت. از گشت شبانه در موزه، وقتی که همه‌جا در نوری محو دیده می‌شد متنفر بود. تنها نور آنجا از چراغ‌های خیابان بیرون پنجره می‌آمد؛ اما حالا با این خاموشی، همان نورها هم وجود نداشتند. موزه در تاریکی خوفناک سایه‌هایی فرورفته بود که با نور قرمز و ضعیف چراغ‌های ولتاژ پایین امنیتی شکسته می‌شدند. هری برای تمدد اعصابش به نیکوتین نیاز داشت ولی نمی‌توانست بیش از این کارش را رها کند. چون پایین‌ترین درجه در بین افراد شیفت شب را داشت، مسئول سالن‌های شاخه شمالی، دورترین نقطه به مرکز نگهبانی شده بود. ولی به این معنا نبود که نمی‌توانست میانبر بزند. پشتش را به سالن بزرگ روبرویش کرد و به سمت در منتهی به سالن بزرگ ملکه الیزابت دوم رفت. این سالن بزرگ دو جریبی مرکزی بین شاخه‌های موزه بریتانیا احاطه شده بود. در مرکز آن هم گنبد مسی اتاق مطالعه گرد، یکی از بهترین کتابخانه‌های دنیا قرار داشت. بالای این تالار دو جریبی هم سقف ژئودزیکی(۱) طراحی شده توسط فوستر و شرکا وجود داشت که بزرگ‌ترین میدان سرپوشیده اروپا را می‌ساخت. هری با استفاده از کارت ترددش وارد فضای سربسته شد. این تالار هم مثل بقیه قسمت‌های موزه در تاریکی فرورفته بود. باران روی سقف شیشه‌ای ضربه می‌زد؛ با وجود این صدای پای هری در تالار طنین می‌انداخت. صاعقه دیگری آسمان را روشن کرد و سقف متشکل از هزاران صفحه مثلثی برای لحظه‌ای کورکننده روشن شد؛ بعد دوباره تاریکی به موزه برگشت و با صدای باران همراه شد. صدای غرش صاعقه هم آمد و سقف لرزید. هری از ترس اینکه تمام ساختار سقف فروبریزد کمی خودش را جمع کرد. نور چراغش را جلو گرفت و از وسط تالار به سمت شاخه شمالی موزه راه افتاد. اتاق مطالعه گرد را دور زد. صاعقه دیگری زد و آنجا را برای چند لحظه روشن کرد. مجسمه‌های بزرگی که در تاریکی گم شده بودند، ناگهان از هیچ کجا ظاهر شدند. شیر سنگی کنیدوس کنار سر بزرگ یکی از مجسمه‌های جزیره ایستر ظاهر شد و با تمام شدن صاعقه، تاریکی دوباره همه‌چیز را بلعید. هری احساس سرما و چندش کرد. سرعت قدم‌هایش را بیشتر کرد و با هر گام زیر لب ناسزا می‌گفت و این ناسزاها کمک کرد آرام شود. به در شاخه شمالی رسید و وارد شد و بوی آشنای نم و آمونیاک به مشامش خورد. خوشحال بود که دوباره دیوارهای محکم اطرافش هستند. نور چراغش را به سمت انتهای راهرو انداخت. به نظر نمی‌رسید مشکلی وجود داشته باشد ولی باید تمام گالری‌های راهرو را چک می‌کرد. محاسبه سریعی انجام داد. اگر عجله می‌کرد می‌توانست این دور را با وقت کافی برای یک سیگار دیگر تمام کند. با وسوسه نیکوتین به راه افتاد و نور چراغش جلوتر از خودش حرکت کرد. شاخه شمالی موزه میزبان نمایشگاه سالانه کلکسیون مردم‌شناسی شامل تصاویر کاملی از تکامل انسان در بین تمام اقوام باستانی بود؛ مثل گالری مصر با تمام تابوت‌ها و مومیایی‌هایش. راهش را سریع ادامه داد و از جلوی تمدن‌های مختلف گذشت: سلتیک، بیزانسی، روسی، چینی. هر قسمت با یک در امنیتی مسدود می‌شد که با قطعی برق، درها به صورت خودکار بسته شده بودند. بالاخره انتهای راهرو دیده شد."
    },
    {
        "id": 187,
        "title": "قمارباز",
        "author": "فئودور داستایفسکی",
        "description": "برخی از ویژگی‌ها و تفریحات ما می‌توانند زندگی‌مان را نابود کنند، عموما از بزرگ‌ترها نظیر مادر بزرگ‌هایمان درباره برخی از تفریحات و عادات نامناسب که عاقبت بدی برای صاحبانش رقم زده‌اند، سخنان و حکایت‌های زیادی شنیده‌ایم. حتما شما نیز انسان‌های بااستعداد و باذکاوتی را دیده‌اید که وقتشان را به صورت جنون‌آمیز صرف کاری غیر مفید و نامناسب می‌کنند و زندگی‌شان تباه می‌شود. کتاب قمار باز نیز در چنین بستری اتفاق می‌افتد و به اعتیاد شخصیت اصلی داستان به میز قمار اشاره می‌کند.  این اثر را می‌توان نوعی اتوبیوگرافی برای نویسنده‌اش دانست"
    },
    {
        "id": 188,
        "title": "بازگشت",
        "author": "هشام مطر",
        "description": "برگزیده جایزه ادبی پولیتزر 2017\nبرگزیده جایزه فولیو\nراه‌ یافته به فهرست ده کتاب برتر نیویورک تایمز، واشنگتن پست و گودریدز\n\nکتاب تحسین شده منتقدان و خوانندگان ادبی سراسر جهان\nترجمه شده به بیش از 31 زبان \n\nهشام مطر نویسنده و روزنامه‌نگار اهل لیبی است. او با انتشار نخستین رمانش «کشور مردان» به موفقیتی چشم‌گیر و منحصر بفرد دست یافت. \nکشور مردان بعد از انتشار در فهرست کاندیداهای جایزه ادبی من بوکر قرار گرفت و فروش بسیار خوبی داشت. \n«بازگشت: پدران، پسران و سرزمین بین آن‌ها» اثر دیگری از این نویسنده است.\nانتشار این کتاب نیز موفقیت‌های تازه‌ای برای مطر به ارمغان آورد.\nکتاب بازگشت روایت جست‌و‌جوهای هشام مطر است که در کورسوی نور شمعی که هر لحظه بیم خاموش شدنش می ‌رود، به دنبال یافتن هرگونه ردپایی از پدرش است. او در این گشتن‌ها پای صحبت افرادی می‌نشیند که هر یک به‌ نوعی از رژیم قذافی زخم خورده‌ و سال‌‌هایی از عمرشان را در بدترین شرایط در زندان‌‌‌های مخوف رژیم قذافی، خصوصاً زندان ابوسلیم، سپری کرده‌اند. هشام در بازگشت به کشورش، پس از ده‌‌ها سال با خانواده‌اش رو به ‌رو می‌شود و روایت زندگی پدرش را از زبان آنها می‌شنود. \nروایتی که دردمندی چهره وطنش را در قابی تازه نمایان می‌سازد."
    },
    {
        "id": 189,
        "title": "عقل و احساس",
        "author": "جین آستین",
        "description": "ادبیات کلاسیک زمان ندارد، کهنه نمی‌شود، همیشه شورانگیز و دوست‌داشتنی باقی می‌ماند. رمان‌های کلاسیک قرن هجدهم در زمانه‌ی امروز خواهان بسیاری دارد. داستان‌های عاشقانه‌ی پرشور، شکل خاصی از زندگی و دغدغه‌هایی که گاهی به چشم انسان امروز پیش پا افتاده می‌آید. برای انسان امروزی که همواره درگیر روزمرگی است و فرصتی برای آرامش پیدا نمی‌کند، خواند رمان های کلاسیک مانند راه رفتن  درون قصه‌هاست. قصه‌هایی درباره‌ی زنانی با پیراهن‌های بلند و پرچین و دستکش‌های سفید و کلاه و آوای پیانو، و مردانی که شکار می‌روند، پیپ به دست می‌گیرند و زنان را در رقص همراهی می‌کنند. عمارت‌های زیبا و باغ‌های پهناور و کالسکه و اسب و همه‌ی چیزهایی که متعلق به سرزمینی دور به نظر می‌رسند. لذت خواندن رمان‌های کلاسیک چیزی است که انسان امروز نباید از خود دریغ کند. نوشته یکی از زیباترین عاشقانه‌های کلاسیک جهان است که بیش از دو قرن پس از انتشار هنوز هم خواندنی است."
    },
    {
        "id": 190,
        "title": "اوضاع در ارتفاعات کلیمانجارو روبه راه است",
        "author": "رومن گاری",
        "description": "رومن گاری با کتاب «خداحافظ گاری کوپر» مشهور شد و بیشتر خوانندگان او را به عنوان رمان‌نویس می‌شناسند؛ اما او به رمان‌نویسی بسنده نکرد و در نوشتن داستان کوتاه هم طبع آزمایی کرده است. داستان‌های کوتاه رومن گاری داستان‌هایی هستند که کشش ارتباط با مخاطب را دارند و تقریبا بیشتر افرادی که رمان‌های او را دوست داشتند، از داستان‌های کوتاهی که نوشته است استقبال کرده‌اند. اوضاع در ارتفاعات کلیمانجارو رو به راه است عنوان یکی از مجموعه داستان‌های رومن گاری است که در ایران با ترجمه سمیه نوروزی منتشر شده است."
    },
    {
        "id": 191,
        "title": "خدمتکارها",
        "author": "کاترین استاکت",
        "description": "می موبلی دمدمای صبح یکی از یکشنبه‌های اوت ۱۹۶۰ به دنیا آمد. برای همین دوست داریم بچه‌کلیسایی صدایش کنیم. کار من نگهداری از بچه‌های سفیدپوست‌هاست، به‌علاوه کلی پخت و پز و شستشو. توی عمرم هفده تا بچه بزرگ کرده‌ام. می‌دانم که چطور باید بخوابانمشان، چطور گریه‌شان را بند بیاورم، و صبح‌ها قبل از این که مامانشان از تختخواب بیرون بیاید، ببرمشان توالت.\nاما به عمرم ندیده‌ام بچه‌ای مثل می موبلی لیفولت فریاد بزند. اولین روز به محض این که پایم را خانه‌شان گذاشتم می موبلی از دلپیچه داد و هوار راه انداخته و صورتش سرخ شده بود، شیرش را مثل شلغم پلاسیده بالا آورد. خانم لیفولت وحشتزده به بچه‌اش نگاه می‌کرد: «کجای کارم اشتباهه؟ چرا نمی‌تونم اینو آروم کنم؟»\nاینو؟ اولین چیزی که به ذهنم خطور کرد این بود: این‌جا یک جای کار می‌لنگد."
    },
    {
        "id": 192,
        "title": "هنوز هم من",
        "author": "جوجو مویز",
        "description": "لو کلارک به خیلی چیزها پی برده است...\nمی داند کیلومتر ها بین خانه ی جدیدش در نیویورک و دوستش سام در لندن فاصله است.\nمی داند کارفرمای جدیدش آدم نازنینی است و همسرش رازی را از او پنهان می کند.\nچیزی که لو نمی داند این است که با کسی آشنا خواهد شد که زندگی اش را زیرو رو می کند،زیرا این فرد او را یاد دوستی می اندازد و این یادآوری آزار دهنده خواهنده بود.\nلو نمی داند چه کند،ولی می داند هر تصمیمی بگیرد،اوضاع دیگر مثل سابق نخواهد بود.\nآیا او باید به تجربه های جدید «بله» بگوید و با بیرون آمدن از منطقه ی امن خود پذیرای چالش های جدیدی شود؟\nلو می خواهد بداند اگر عاشق کسی هستی،آیا برای داشتنش باید ار رویاهایت دست بکشی؟یا می توان هر دو را با هم داشت و هیچ یک را فدا نکرد؟"
    },
    {
        "id": 193,
        "title": "آبلوموف",
        "author": "ایوان گنچارف",
        "description": "معرفی کتاب آبلوموف\n\nکتاب آلوموف نوشته ایوان گنچاروف توسط سروش حبیبی ترجمه و توسط نشر فرهنگ معاصر به چاپ رسیده است. این رمان جذاب به عنوان مهم‌ترین اثر ایوان گنچاروف شناخته می‌شود و مفهوم جدیدی به نام \"آبلومویسم\" را به فرهنگ ادبی جهان معرفی کرده است. این واژه به ویژگی‌های روانی شخصیتی اشاره دارد که فرد را به بی‌دردی درمان‌ناپذیر و بی‌ارادگی و ضعف نفس مبتلا می‌کند. آبلومویسم نه تنها یک حالت فردی است، بلکه می‌تواند در یک جامعه به صورت بیماری مزمن و همه‌گیر درآید و به خصوصیات ملی آن جامعه تبدیل شود. گنچاروف با خلق شخصیت آبلوموف، به بررسی عمیق این پدیده اجتماعی می‌پردازد و نشان می‌دهد که چگونه چنین ویژگی‌هایی می‌توانند تأثیرات منفی بر زندگی فردی و اجتماعی داشته باشند. این رمان به ما یادآوری می‌کند که بی‌عملی و عدم تحرک می‌تواند به یک بحران عمومی تبدیل شود. به این ترتیب، \"آبلوموف\" نه تنها یک داستان جذاب، بلکه یک تحلیل فرهنگی و روان‌شناختی عمیق از زمانه خود نیز محسوب می‌شود."
    },
    {
        "id": 194,
        "title": "رمان زنی با موهای قرمز، نوشته اورهان پاموک",
        "author": "اورهان پاموک",
        "description": "معرفی کتاب زنی با موهای قرمز\n\nکتاب زنی با موهای قرمز اثر اورهان پاموک، نویسنده مشهور ترکی و برنده جایزه نوبل ادبیات، داستانی جذاب و عمیق است که به بررسی موضوعاتی چون عشق، هویت و روابط انسانی می‌پردازد. این رمان در سال ۲۰۱۶ منتشر شد و به سرعت مورد توجه خوانندگان و منتقدان قرار گرفت. داستان حول محور یک استاد چاه‌کن و شاگرد جوانش می‌چرخد که در جستجوی آب در یک دشت بایر در حومه استانبول هستند. در این میان، ورود زنی با موهای قرمز، زندگی آن‌ها را دستخوش تغییرات عمیق می‌کند و پیوندهای عاطفی و خانوادگی را به چالش می‌کشد. این کتاب در ژانر عاشقانه نوشته شده و توسط خانم مژده الفت ترجمه شده است. ناشر نسخه صوتی این کتاب، نشر نون است."
    },
    {
        "id": 195,
        "title": "در یک جنگل تاریکِ تاریک",
        "author": "روث ور",
        "description": "معرفی کتاب در یک جنگل تاریک تاریک\n\nکتاب در یک جنگل تاریک تاریک نوشته روث ور، یک رمان معمایی و هیجان‌انگیز و یکی از پرفروش‌ترین کتاب‌ها در فهرست نیویورک تایمز است. ناشر نسخه الکترونیک و همچنین نسخه چاپی این کتاب، نشر نون است. داستان حول محور شخصیت اصلی به نام نورا می‌چرخد، نویسنده‌ای منزوی که به دعوت یک دوست قدیمی به یک مهمانی در شمال انگلستان می‌رود. این مهمانی که در دل جنگل برگزار می‌شود، به زودی به یک کابوس مرموز و خونین تبدیل می‌شود."
    },
    {
        "id": 196,
        "title": "آیلین",
        "author": "آتوسا مشفق",
        "description": "آیلین دختری ناراضی و سرکش است که بعد از جنگ جهانی دوم زندگی اندوه‌باری دارد. او که در خانواده‌ای بی‌ثبات با پدری دائم‌الخمر به دنیا آمده و از نوجوانی تصمیم داشته از خانه فرار کند، در کشمکش‌های درونی خود غرق است. گذشته‌اش از او دختری تنها و افسرده ساخته است... آیلین توانست جزء شش نامزد نهایی جایزۀ ادبی من ‌بوکر شود. آتوسا مشفق که پیش از این موفق به دریافت جوایز ادبی بسیاری از جمله؛ جایزۀ مک‌گلو، جایزۀ بنیاد همینگوی و جایزۀ یادبود دیوید فاستروالاس شده، در این اثر با توصیفات دقیقش به خوبی فضای غم‌انگیز و پررخوت روزهای پس از جنگ جهانی دوم را به تصویر کشیده است. او با ظرافت از افکار مشوش و خیال‌بافی‌های آیلین پرده برمی‌دارد."
    },
    {
        "id": 197,
        "title": "عزاداران بَیَل",
        "author": "غلامحسین ساعدی",
        "description": "«عزاداران بیل» حکایت مرموز و عجیب مردمی است که در سرزمینی بی‌نام و نشان زندگی می‌کنند. «غلامحسین ساعدی» با خلق این اثر هنر و مهارت خود را در سبک رئالیسم جادویی در ادبیات ایران به اثبات رسانده است. این کتاب شامل هشت داستان کوتاه است که به ظاهر ارتباطی با هم ندارند و هر کدام خط داستانی خاص خودش را دارد. اما رشته‌های نامرئی و باریکی این داستان‌ها را به هم مرتبط کرده است. لازمه‌ی درک شخصیت‌ها و اتفاقات، خواندن تمام داستان‌ها است. هر یک از این داستان‌ها را می‌توان جداگانه خواند، اما نویسنده طوری این روایت‌ها را تدوین کرده که هر کدام مثل تکه‌های یک پازل، در پایان کنار هم قرار می‌گیرند و تصویر کاملی از معنا و مفهوم کل کتاب به مخاطب می‌دهند."
    },
    {
        "id": 198,
        "title": "سال های سگی",
        "author": "ماریو بارگاس یوسا",
        "description": "«چه بخوای چه نخوای تو ارتش چیزی که مهمه اینه که بزن بهادر باشی، دل و جرئت داشته باشی، می‌دونی چی می‌خوام بگم؟ پیش از این که سوارت بشن سوارشون شو. راه دیگه‌ای وجود نداره. من خوش ندارم کسی سوارم بشه...»\nاین جملاتی از کتاب «سال‌های سگی» است، روایتی از انسان‌هایی فقیر و درمانده که خواسته و ناخواسته قربانی خشونت‌های جامعه شده‌اند. «ماریو بارگاس یوسا» نویسنده‌ی مشهور پرویی خالق این اثر با تکیه‌بر خاطرات دوره‌ی نوجوانش این کتاب را به نگارش درآورده است. این کتاب اگرچه اولین رمان «یوسا» است اما به‌قدری کامل و پخته است که جایزه نوبل ادبی را برای او به ارمغان آورد."
    },
    {
        "id": 199,
        "title": "نام من سرخ",
        "author": "اورهان پاموک",
        "description": "«نام من سرخ»، درآمیختگی شور جوانی و عاشقی با فضایی جنایی که منجر به قتل هنرمندان دربار عثمانی در زمان سلطان مراد سوم می‌شود."
    },
    {
        "id": 200,
        "title": "سیلماریلیون",
        "author": "جی آر آر تالکین",
        "description": "کتاب «سیلماریلیون» به قلم خالق ارباب حلقه‌ها «جی. آر. آر. تالکین» یکی دیگر از کتاب‌های وابسته به داستان ارباب حلقه‌هاست. این کتاب مشهور که داستانی از قبل از روایت‌های نخستین ارباب حلقه‌هاست، شاهکاری در داستان‌پردازی و ساخت افسانه و اسطوره است.\nاین کتاب تالکین مجموعه‌ای از نوشته‌هاست که در زمان حیاتش منتشر نشد. پسر تالکین، کریستوفر آن را جمع‌آوری کرد و به همراه گای گاوریل کی ویراستاری آن را به ثمر رساند. کریستوفر تالکین، همچنین تصویرگری و کشیدن نقشه‌های این مجموعه را نیز برعهده داشته است. سیلماریلیون در ۳۶۵ صفحه، به سال ۱۹۷۷ از سوی انتشارات جورج آلن اند آنوین (‌George Allen & Unwin) چاپ و عرضه شد. کتاب در همان سال عنوان بهترین رمان فانتزی جایزه‌ی لوکوس (Locus Award) بریتانیا را به دست آورد. کتاب مانند دیگر آثار تالکین در سراسر جهان شهرتی گسترده دارد و به بسیاری زبان‌ها برگردانده شده است. در ایران نیز کتاب چندبار ترجمه شده که نسخه‌ی حاضر به قلم رضا علیزاده تهیه و تنظیم شده و ناشر آن، انتشارات روزنه، در ۶۲۴ صفحه کتاب را به بازار نشر عرضه کرده است. نسخه‌ی الکترونیکی کتاب را فیدیبو تهیه و تنظیم کرده و در بخش در دسترس علاقه‌مندان قرار داده است."
    },
    {
        "id": 201,
        "title": "چیزهای تیز",
        "author": "گیلیان فلین",
        "description": "معرفی کتاب چیزهای تیز\n\nکتاب چیزهای تیز نوشته گیلیان فلین، داستانی جذاب و پرتنش را روایت می‌کند که حول محور خبرنگاری به نام کامیل پریکر می‌چرخد. فلین با مهارت خاصی به بررسی روانشناسی شخصیت‌ها و روابط پیچیده انسانی می‌پردازد و خواننده را در یک سفر هیجان‌انگیز و پر از تعلیق قرار می‌دهد. این کتاب توسط آقای مهدی فیاضی‌کیا ترجمه و توسط انتشارات چترنگ منتشر شده است."
    },
    {
        "id": 202,
        "title": "سوکورو تازاکی بی رنگ و سال های زیارتش",
        "author": "هاروکی موراکامی",
        "description": "درباره کتاب سوکورو تازاکی بی‌رنگ و سال‌های زیارتش\nسوکورو تازاکی بی‌رنگ و سال‌های زیارتش -Colorless tsukuru tazaki and his years of pilgrimage- سیزدهمین کتاب نویسنده‌ی مشهور ژاپنی هاروکی موراکامی است. این رمان واقع‌گرایانه که به سبک دانای محدود نوشته شده است اولین‌بار در سال ۲۰۱۳ به زبان ژاپنی منتشر شد اما طولی نکشید که شهرت زیاد کتاب باعث شد به انگلیسی برگردانده شود. پس از چاپ سوکورو تازاکی بی‌رنگ و سال‌های زیارتش در سال ۲۰۱۴ در آمریکا این کتاب به‌سرعت شبیه یک ویروس پخش شد و به سایر کشورهای دنیا رسید. در ایران هم انتشارات چشمه این کتاب را با ترجمه‌ی امیرمهدی حقیقت روانه‌ی بازار کرده است."
    },
    {
        "id": 203,
        "title": "مدار رأس السرطان",
        "author": "هنری میلر",
        "description": "نه پولی دارم، نه امکاناتی، نه امیدی. من خوشبخت‌ترین مرد عالم هستم. یک سال پیش، شش ماه پیش، فکر می‌کردم هنرمندم. دیگر به این مسئله فکر نمی‌کنم، هستم. وجودم از ادبیات تُهی شده. دیگر کتابی برای نوشتن باقی نمانده، خدا را شکر.\nمی‌پرسید پس این چیست؟ این که کتاب نیست، مایه رسوایی است، افتراست، هتک حرمت شخصیت است. این نوشته‌ها به معنای معمول کلمه یک کتاب نیست؛ نه، توهینی طولانی است، اَخ و تُفی به صورت هنر، تیپایی به آسمان، بشر، تقدیر، زمان، عشق، زیبایی... هر آنچه فکرش را بکنید."
    },
    {
        "id": 204,
        "title": "سیزده",
        "author": "علی میرصادقی",
        "description": "معرفی کتاب سیزده\n\nکتاب سیزده نوشته علی میرصادقی، یک رمان جذاب و تأمل‌برانگیز است که توسط انتشارات بارسا منتشر شده است. این اثر به بررسی دوران حساس نوجوانی می‌پردازد و تلاش می‌کند تا درونیات و چالش‌های یک شخصیت نوجوان را به تصویر بکشد. داستان حول محور نوجوانی می‌چرخد که در جستجوی باورها و اهداف جدید خود است و با استاد کاراته‌اش وارد مکالماتی می‌شود که تأثیر عمیقی بر زندگی‌اش می‌گذارد. این کتاب به خوبی نشان می‌دهد که چگونه نوجوانان در این دوران با سوالات و تردیدهای زیادی مواجه هستند و باید مسیر زندگی خود را انتخاب کنند."
    },
    {
        "id": 205,
        "title": "دموکراسی یا دموقراضه",
        "author": "مهدی شجاعی",
        "description": "زمانی‌که «ماکیاولی» در رساله «شهریار» خود راهکارهای مفید و مناسب را برای برپایی یک حکومت پادشاهی مقتدر ارائه داد، فلسفه سیاسی را پایه‌گذاری کرد. نکته مهم در فلسفه‌ی سیاسی این است که به جای اینکه آینده‌ی خیالی و آرمانی را پیش روی مخاطب بگذارد واقعیت موجود را برای او نمایان می‌کند تا هشیار شود. از این دست کتاب‌های سیاسی بسیار منتشر شده است. گاهی اوقات که بیان مسئله به‌طور مستقیم، می‌تواند برای مخاطب عام سنگین باشد نویسندگان از زبان تمثیل کمک می‌گیرند. شاید مشهورترین آثار سیاسی با زبان تمثیلی که در دنیای خیالی رخ می‌دهند، کتاب‌های «قلعه حیوانات» و «1984» اثر «جرج اورول» باشند که در نقد انقلاب‌ها و حکومت‌های کمونیستی نوشته شده‌اند. کتاب به قلم نیز با زبانی تمثیلی و خلق سرزمینی خیالی سعی در نقد مفهوم دموکراسی و به قهقرا رفتن آن در سال‌های اخیر دارد."
    },
    {
        "id": 206,
        "title": "مردم مشوش",
        "author": "فردریک بکمن",
        "description": "نقد و بررسی کتاب مردم مشوش\nرمان مردم مشوش اثر فردریک بکمن، نویسنده‌ی محبوب سوئدی،  بار دیگر ثابت می‌کند که نویسنده  استاد خلق داستان‌های طنز و پرمخاطب است. این کتاب که به یکی از پرفروش‌ترین آثار نیویورک تایمز تبدیل شده، روایتگر ماجرای یک دزدی و گروگان‌گیری عجیب و غریب است که در آپارتمانی در استکهلم اتفاق می‌افتد. اما چه چیزی این داستان را تا این حد جذاب و سرگرم‌کننده می‌کند؟ بکمن در این رمان، گروهی از شخصیت‌های به یاد ماندنی را خلق کرده است که هر کدام به نوعی عجیب و غریب هستند. از مردی که به تازگی شغلش را از دست داده تا زنی که از تنهایی رنج می‌برد و پیرزنی که عاشق آتش‌بازی است، هر کدام از این شخصیت‌ها نقشی کلیدی در داستان ایفا می‌کنند و به طنز موقعیت‌ها می‌افزایند. دزدی که به جای پول، مجبور به گروگان‌گیری می‌شود، گروگان‌هایی که به جای ترس، کنجکاو و مشتاق هستند، و پلیسی که هیچ چیز طبق برنامه‌اش پیش نمی‌رود، فقط نمونه‌ای از موقعیت‌های غیرمنتظره‌ای هستند که در مردم مشوش با آن‌ها روبرو می‌شویم. بکمن در این رمان از طنزی ظریف و هوشمندانه استفاده می‌کند که نه تنها لبخند بر لب شما می‌نشاند، بلکه شما را به فکر و تأمل نیز وا می‌دارد. او با ظرافت به تناقضات جامعه‌ی مدرن، تنهایی انسان‌ها و روابط پیچیده‌ی بین آن‌ها می‌پردازد. اگر به دنبال کتابی هستید که هم شما را بخنداند و هم به فکر فرو ببرد، مردم مشوش انتخابی عالی برای شماست. این رمان به شما نشان می‌دهد که حتی در تاریک‌ترین شرایط نیز می‌توان لحظات طنز و سرگرم‌کننده‌ای پیدا کرد. اگر شما هم به خواندن داستان و رمان خارجی حوزه جنایی و پلیسی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 207,
        "title": "زن همسایه",
        "author": "شاری لاپنا",
        "description": "همه‌چیز از یک مهمانی شام آغاز می‌شود... رمانی مهیج و معمایی درباره یک زوج جوان و همسایه‌شان که ظاهرا با هم دوست‌اند. رمانی مملو از دروغ‌ها، خیانت‌ها و رازهای میان زن و شوهرها..."
    },
    {
        "id": 208,
        "title": "بیگانه",
        "author": "آلبر کامو",
        "description": "می‌توانم به‌جرات بگویم که در واقع تابستان بسیار سریع جایگزین با تابستان دیگری شد. می‌دانستم که با برخاستن اولین گرما برای من حادثه تازه‌ای رخ خواهد داد. کار من برای آخرین جلسه نشست دادگاه بود و این نشست با آمدن ماه جون خاتمه می‌پذیرفت. در بیرون گفتگوها و جر و بحث‌ها، همراه با طلوع کامل خورشید آغاز گشته است. وکیلم به‌من اطمینان می‌دهد که آن‌ها بیش از دو یا سه روز جریان را طولانی نخواهند کرد. «معذالک، او افزوده بود، دادگاه عجله دارد زیرا کار شما دیگر مورد مهم جلسه نخواهد بود. یک اتهام پدرکشی هم است که پس از کار شما جریان خواهد یافت.»"
    },
    {
        "id": 209,
        "title": "روح گریان من",
        "author": "کیم هیون هی",
        "description": " مدار 38 درجه‌ی شمالی سرنوشت‌های زیادی را تغییر داده است. شاید عجیب به نظر برسد اما عبور از این خط جغرافیایی آرزوهای آدم‌های زیادی بوده است. آدم‌هایی که می‌خواستند کنار خانه و خانواده‌شان باشند، آدم‌هایی که روزی با امید به زندگی بهتر به کره شمالی پا گذاشتند و آدم‌هایی که خواسته‌اند از کره شمالی فرار کنند. مدار 38 درجه جایی است که پس از جنگ جهانی دوم به عنوان مرز دو کره تعیین شد و حکومتی کمونیستی در شمال و حکومتی امپریالیستی در جنوب تشکیل شد. از آن روز تا به امروز دو کره مناقشات زیادی را پشت سر گذاشته‌اند، حکومت کره شمالی آرمانی به نام اتحاد مجدد دو کره تحت حکومت کمونیستی را از آغاز در دستور کار قرار داد. برای تحقق این هدف جنایت‌های زیادی اتفاق افتاده و زندگی‌های بسیاری نابود شده است. کتاب پیش‌رویتان رمان نیست، روایت واقعی زندگی زنی است که تحت آموزه‌های حکومت «کیم سونگ ایل» به جاسوسی خطرناک تبدیل شد و یکی از تراژدی‌های قرن بیستم را رقم زد."
    },
    {
        "id": 210,
        "title": "دوست داشتم کسی جایی منتظرم باشد",
        "author": "آنا گاوالدا",
        "description": "درباره کتاب دوست داشتم کسی جایی منتظرم باشد\nکتاب «دوست داشتم کسی جایی منتظرم باشد» اثر «آنا گاوالدا» در سال 1999 منتشر شد. این اثر شامل دوازده داستان کوتاه با عناوین «در حال و هوای سن‌ژرمن‌»، «سقط جنین»، «این مرد و زن»، «اُپل تاچ»، «آمبر»، «مرخصی»، «حقیقت روز»، «نخ بخیه»، «پسر کوچولو»، «سال‌ها»، «تیک تاک» و «سرانجام» است که بالطافتی خاص نوشته شده‌اند. نویسنده این داستان‌ها را با نثری روان و سلیس به نگارش درآورده است که عشق جان‌مایه‌ی اصلی هرکدام از آن‌ها است. داستان‌های کتاب «دوست داشتم کسی جایی منتظرم باشد» باظرافت جزئیات زندگی را به تصویر می‌کشند و بازتابی از روابط پراحساس زن و مرد است."
    },
    {
        "id": 211,
        "title": "کودک 44",
        "author": "تام راب اسمیت",
        "description": "کتاب کودک ۴۴ .... کتابی احساسی و عمیق است. نثر تام راب اسمیت، نویسنده‌ی آن به‌شدت پیشرو است و نبوغ او در خلق معما‌های ظریف قابل‌تحسین است."
    },
    {
        "id": 212,
        "title": "ناقوس ها به صدا درمی آیند",
        "author": "ابراهیم حسن بیگی",
        "description": "کشیش از مقابل مجسمه‌ی مریم مقدس گذشت. دکمه‌های پالتوی بلند مشکی‌اش باز بود. شال سبزی روی گردنش انداخته بود. به‌آهستگی قدم برمی‌داشت و به دو مرد ژنده‌پوش که جلوی در کلیسا ایستاده بودند، نگاه می‌کرد. مردان با دیدن او چند قدمی جلو آمدند،‌ با تکان دادن سر سلام کردند و مردی که مسن‌تر بود و ته‌ریش جوگندمی داشت، «گفت: پدر، ما را آندریان ویتالیویچ فرستاده، گفت شما کارمان دارید.»\nکشیش یادش آمد که دیشب به دوستش آندریان ویتالیویچ زنگ زده و از او خواسته بود دو نفر از کارگران رستورانش را برای نظافت و مرتکب کردن کلیسا بفرستد. کشیش به آن‌دو لبخند زد و گفت: «بله! بله! با من بیابید.»\nکشیش کلید انداخت و در را باز کرد. هرم گرمای شوفاژهای روشن سالن، به‌صورت‌هایشان خورد. کشیش در را بست، پالتویش را درآورد و روی جالباسی کنار در آویخت و رو به آن‌ها گفت: می‌بینید که باید چه‌کار کنید؛ همه چیز به‌هم‌ریخته است... بیابید جلوتر تا بگویم از کجا باید شروع کرد..."
    },
    {
        "id": 213,
        "title": "تونل",
        "author": "ارنستو ساباتو",
        "description": "ادبيات و فلسفه بازتاب شرايط اجتماعي افراد و جامعه‌اي كه در آن زندگي مي‌كنند، است. در اين ميان رمان‌هايي با گرايش‌ و سبك و سياق فلسفي، دريچه‌اي متفاوت از مفهوم ادبيات و فلسفه را به روي خوانندگان خود باز مي‌كنند. داستان‌هاي فلسفي جزء جدايي‌ناپذير دنياي ادبي ارنستو ساباتو هستند. او با ديدي روانشناسانه و فلسفي داستان‌هاي حيرت‌انگيزي درباره‌ي مسائل اخلاقي و اجتماعي بشر امروز نوشته است."
    },
    {
        "id": 214,
        "title": "خون خورده",
        "author": "مهدی یزدانی خرم",
        "description": "ذهن آدمی این قدرت را دارد تا فارغ از مکان و زمان به پرواز در‌آید و شروع به داستان‌سرایی ‌کند. جریان سیال ذهن یکی از عناصر ادبی است که با آن می‌توان به هر نقطه‌ای از تاریخ سفر کرد. نویسندگان زیادی هستند که با استفاده از این عنصر ادبی؛ تخیل خود را پرواز می‌دهند و داستان‌های جذاب خلق می‌کنند."
    },
    {
        "id": 215,
        "title": "قاب های خالی",
        "author": "فهیم عطار",
        "description": "«قاب‌های خالی» داستانی عاشقانه با روایتی متفاوت است. «فهیم عطار» در این کتاب سوژه‌های متفاوتی برای نوشتن پیدا کرده است. این داستان درون‌مایه‌های روان‌شناسی و ماجراجویی هم دارد. با وجود کتاب‌هایی مثل قاب‌های خالی، هنوز هم می‌توان به خواندن یک کتاب خوش‌خوان و پرکشش ایرانی امیدوار بود."
    },
    {
        "id": 216,
        "title": "راهنمای کشف قتل از یک دختر خوب",
        "author": "هالی جکسون",
        "description": "معرفی کتاب راهنمای کشف قتل از یک دختر خوب\n\nکتاب راهنمای کشف قتل از یک دختر خوب نوشته هالی جکسون، یک رمان جنایی و معمایی است که داستانی جذاب و هیجان‌انگیز را روایت می‌کند. \"راهنمای کشف قتل از یک دختر خوب\" در  ژانر جنایی و معمایی نوشته شده است و به عنوان یکی از پرفروش‌ترین کتاب‌های آمازون شناخته می‌شود و جوایز متعددی را برای نویسنده‌اش به ارمغان آورده است. ناشر نسخه الکترونیک این کتاب، نشر نون و مترجم آن خانم فرسیما قطبی است.  "
    },
    {
        "id": 217,
        "title": "یک اتفاق مسخره",
        "author": "فئودور داستایفسکی",
        "description": "داشتن ایده‌آل‌های اغراق‌آمیز از خودمان گاهی ما را با واقعیتی غمگین مواجه می‌کند که ممکن است به قیمت از دست دادن اعتبار و آبرویمان باشد. در حقیقت شکافی عمیق که بین انسان و آرمان‌ها و انگیزه‌هایش وجود دارد درست در جایی ظهور می‌کند که تراژدی عدم موفقیت فرد برای خودنمایی و ریاکاری در مقابل دیگر افراد، او را با شکست بدی روبه‌رو می‌کند. گاهی این افراد از مقامات بلندمرتبه هستند که به‌ظاهر در جایگاهی هستند و برای جلب‌توجه مردم با آن‌ها هم‌نشینی می‌کنند، اما اگر پای اتفاقات تاریخی و انقلابی به میان بیاید، نتیجه چیز دیگری خواهد بود. «فئودور داستایفسکی» نویسنده‌ی بزرگ روسی در کتاب «یک اتفاق مسخره» داستانی را روایت می‌کند که با روح اصلاحات در سال‌های اولیه سلطنت تزار برای الغای نظام رعیتی در روسیه گره خورده است."
    },
    {
        "id": 218,
        "title": "رمان اما",
        "author": "جین آستین",
        "description": "چه رمز و رازی در دل رمان‌های کلاسیک نهفته است که با گذشت قرن‌ها از نگارش آن‌ها هم‌چنان خوانده می‌شوند؟ یکی از متداول‌ترین پاسخ‌های این سوال، در نظر گرفتن ادبیات کلاسیک به عنوان جایگزینی برای دوره و زمانه‌ای است که خودمان هرگز آن را تجربه نکرده‌ایم. نویسندگان توانای کلاسیک این قدرت را داشته‌اند تا با کم‌رنگ کردن زمینه‌ی تاریخی داستان‌هایشان، دغدغه‌های همیشگی و مفاهیم انسانی را نمایان کنند، طوری که  با وجود گذشت زمان خواننده‌ی مدرن نیز معانی کنایی آثارشان را دریابد. رمان اما یکی از همین رمانهای کلاسیک است که قرن هجدهم انگلیس را با شخصیت‌های جذابش برای خواننده روایت می‌کند."
    },
    {
        "id": 219,
        "title": "روزی که زندگی کردن آموختم",
        "author": "لوران گونل",
        "description": "«تو به زودی می‌میری» این آخرین جملات زن کولی بود که قصد پیشگویی آینده‌ی جاناتان را داشت. کتاب «روزی که زندگی کردن آموختم» با تلنگر مرگ اغاز می‌شود. تلنگری که دنیای شیشه‌ای روزمرگی‌ها و روتین‌های زندگی جاناتان را درهم می‌شکند. تمام باورهای او را در یک لحظه‌ی کوتاه از بین می‌برد و او را با کوهی از تشویش و استرس رها می‌کند.  اما جاناتان در پس این ویرانی، به مفاهیم عمیق و درونی زندگی پناه می‌برد و زندگی را فارغ از روزمرگی‌ها لمس می‌کند."
    },
    {
        "id": 220,
        "title": "مزرعه ی حیوانات",
        "author": "جورج اورول",
        "description": "«رفقا، لابد تا حالا همه‌تان شنیده‌اید که دیشب خواب عجیبی دیده‌ام. ولی من بعدا راجع به این خواب صحبت می‌کنم. الان می‌خواهم چیز دیگری بگویم. رفقا، من تصور نمی‌کنم چند ماهی بیش‌تر از عمرم باقی مانده باشد و خودم را موظف می‌دانم تمام اندوخته‌ی حکمت و معرفتم را قبل از مرگ در اختیارتان بگذارم. من عمری طولانی کرده‌ام، در خلوت آخورم هم فرصت زیادی برای تفکر داشته‌ام، و به گمانم می‌توانم مدعی شوم که ماهیت زندگی در این کره‌ی خاک را بهتر از هر حیوان زنده‌ی دیگری درک می‌کنم. حالا هم می‌خواهم دقیقا در همین باره با شما صحبت کنم. خب، رفقا، ماهیت زندگی ما چیست؟ بیایید واقع‌بین باشیم: زندگی ما سخت و کوتاه و نکبت‌بار است. ما به دنیا می‌آییم و غذا فقط به اندازه‌ای گیرمان می‌آید که زندگی بخور و نمیری داشته باشیم و آن دسته از ما هم که بتوانند طاقت بیاورند، باید تا آخرین لحظه‌ای که جان در بدن دارند کار کنند. وقتی هم که دیگر فایده‌ای برای کسی نداشته باشیم، با بی‌رحمیِ تمام سلاخی‌مان می‌کنند. هیچ حیوانی در انگلستان نیست که بعد از یک‌سالگی طعم شادی و آسایش را چشیده باشد. هیچ حیوانی در انگلستان آزاد نیست. زندگی همه‌ی حیوانات در بدبختی و بردگی می‌گذرد؛ این است حقیقتِ رک و پوست‌کنده. ولی آیا صرفا نظام طبیعت این‌طور اقتضا می‌کند؟"
    },
    {
        "id": 221,
        "title": "وداع با اسلحه",
        "author": "ارنست همینگوی",
        "description": "وداع با اسلحه رمانی ضدجنگ است، عنوانش همین ویژگی و محتوایش را فریاد می‌کند، فریاد می‌زند که جنگ (نه دفاع) کاری عبث، بی‌هوده و ضدانسانی است، حادثه‌یی است تلخ که انسان را از گوهر و سرشت انسانی‌اش دور می‌کند و به موجودی تبدیل می‌گرداند که به‌جهت درنده‌خویی‌اش، بی‌ترحمی‌اش و ویرانگری‌اش نمی‌توان هیچ نامی بر او نهاد، چراکه درنده‌خویی حیوانات نیز فاقد این ویژگی‌ها و طبع ویرانگرانه است.\nوداع با اسلحه تجربه‌ی عینی و ملموس خود نویسنده است، تجربه‌ی سال‌های پس از ۱۹۱۷ که آمریکا وارد جنگ با آلمان و اتریش و عثمانی و ژاپن می‌شود و ارنست میلر همینگ‌وی، جوان نوزده ساله (متولد ( ۱۸۹۸) شورمندانه و شوق‌انگیخته به جبهه‌ی ایتالیا می‌پیوندد و در مقام ستوان دومی به‌عنوان سرپرست گروه رانندگان آمبولانس خدمت می‌کند و با اتریشی‌ها در جنگی بی‌هدف درگیر می‌شود. همان‌گونه که قهرمان قصه‌اش فردریک هنری ستوان دوم آمریکایی در جبهه‌ی ایتالیا به‌عنوان سرپرست آمبولانس‌های حمل مجروح خدمت می‌کند.\nارنست در جنگ از ناحیه‌ی پا مجروح می‌شود، همان‌گونه که فردریک از ناحیه‌ی پا مجروح می‌شود و در بیمارستان انگلیسی‌های متحد ایتالیا بستری می‌گردد.\nارنست از زبان فردریک هنری تجربیات و مشاهدات خویش را از جنگ بیان می‌کند و بیزاری مردم ایتالیا را از این جنگ کشدار، ویرانگر و بی‌هدف به‌تلمیح به‌توصیف می‌نشیند. خواننده می‌ماند که اصلاً دعوا سر چیست و چه کسی دارد چه کسی را می‌کشد و چرا می‌کشد و هیچ‌کس نمی‌داند این‌همه رنج و این‌همه آوارگی برای چیست؟"
    },
    {
        "id": 222,
        "title": "زن اسیر",
        "author": "دونالد بارتلمی",
        "description": "یادم می‌آید یک‌بار دوچرخه‌ی بچه را تعمیر کردم. این کار برایم در کانون زندگی خانوادگی تبریک و تهنیت به ارمغان آورد. این کاری خوب، کاری پدرانه بود. دوچرخه‌ی ارزان‌قیمتی بود، ۹۵ /۲۲ دلار یا چیزی در همین حدود و زین دوچرخه لق می‌زد و مادر بچه با دوچرخه از پارک به خانه آمد، کارد می‌زدی خونش درنمی‌آمد، آخر بچه داشت در خصوص زین دوچرخه چوب تنگدستی مرا می‌خورد. گفتم: «تعمیرش می‌کنم.» رفتم مغازه‌ی ابزارفروشی و یک تکه لوله‌ی دوونیم اینچی خریدم که از آن به‌صورت طوقه‌ای دور پایه‌ی زین استفاده کردم تا فشارِ رو به پایین را تنظیم کند. بعد تسمه‌ی فلزی قابل انحنایی را که حدوداً هشت اینچ طول داشت با پیچ ابتدا به پشت زین و سپس به میله‌ی قائم اصلی دوچرخه بستم. این مانع از حرکت پهلو به پهلوی زین شد. نمونه‌ی موفق چاره‌اندیشی خلاق میدان نبرد. آن شب همه با محبت و مهربان بودند. بچه نُه گیلاس نوشیدنی مرا به‌طرز خوشایندی برایم آورد، آن‌ها را روی میز کنار مبل چید و با کمک خط‌کش در خط مستقیمی به صف کرد. گفتم: «متشکرم.» به یک‌دیگر لبخند زدیم و بر سر این رقابت کردیم که کدام‌مان می‌تواند لبخند را به طولانی‌ترین مدت بر لبش حفظ کند.\nیک‌بار به مهدکودک بچه سر زدم. پدرها به‌ترتیب دعوت می‌شدند، هر روز یک پدر. روی صندلی کوچکی نشسته بودم و بچه‌ها بالا و پایین می‌دویدند و مسخره می‌کردند."
    },
    {
        "id": 223,
        "title": "مجموعه نغمه آتش و یخ، بازی تاج و تخت (بخش اول) جلد 1",
        "author": "جرج ر ر مارتین",
        "description": "استارک‌ها بر سرزمین زمستانی حکم می‌رانند، جایی که خلق و خوی مردمانش همچون طبیعت سرد و خشک است. صداقت و درستکاری پیشه آن‌هاست. بازی تاج و تخت داستان جوانمردی و درستکاری همین مردان است، آن‌جا که چشمان تنگ بین دشمنان زیر نظرشان دارد و ... مجموعه آوای یخ و آتش در حقیقت سه داستان در یک داستان است: داستان نخست و اصلی نبرد بر سر تخت آهنین است که در وستروس و در سرزمین پادشاهان رخ می‌دهد. پس از مرگ شاه رابرت باراتئون، پسرش جوفری با حمایت مادرش ملکه سرسی، بر تخت می‌نشیند اما ادارد استارک که دوست، وزیر و مشاور اول پادشاه است در می‌یابد که او و خواهر و برادرش فرزندان راستین رابرت نیستند و ... داستان دوم در شمال وستروس رخ می‌دهد، جایی که دیواری بسیار بزرگ و کهن از یخ قلمرو انسان‌ها را از موجودات از ما بهتران جدا می‌کند و برادران قسم‌خورده نایت واچ تمام عمر خود را صرف مراقبت و محافظت از آن می‌کنند و ... داستان سوم هم در آن سوی دریا، از ماجراهای دنریز تارگارین، آخرین بازمانده خاندان بزرگ تاگارین که پادشاهان پیشین وستروس بوده‌اند حکایت دارد و ... مجموعه آوای یخ و آتش بی‌شک یکی از برجسته‌ترین مجموعه رمان‌های جرج آر. آر. مارتین، نویسنده مشهور آمریکایی است. مجله تایم، در سال 2011، او را در فهرست صد مرد تأثیرگذار جهان قرار داده است. تاکنون بیش از پانزده میلیون نسخه از این مجموعه در سراسر دنیا به بیست زبان مختلف ترجمه و به فروش رسیده است."
    },
    {
        "id": 224,
        "title": "کتابخانه ی نیمه شب",
        "author": "مت هیگ",
        "description": "کتابخانه نیمه شب به نویسندگی مت هیگ، شما را به دنیایی می‌برد که در آن می‌توانید زندگی دیگری را تجربه کنید. بسیاری از شما در حسرت تصمیم‌هایی که نگرفته‌اید، استعدادهایی که پرورش نداده‌اید، افرادی که ملاقات نکرده‌اید، رویاهایی که دنبال‌شان نکرده‌اید و... زندگی می‌کنید و فکر این‌که اگر چنان بود چنین نمی‌شد، حسرت شما را عمیق‌تر می‌کند. اما حالا وقت آن را دارید که با ورود به کتابخانه نیمه شب، وارد زندگی جدیدی بشوید و تصمیم‌های متفاوتی بگیرید. به نظرتان زندگی‌هایی که می‌توانید تجربه کنید، بهتری از وضعیت فعلی‌تان خواهد بود؟"
    },
    {
        "id": 225,
        "title": "دوستش داشتم",
        "author": "آنا گاوالدا",
        "description": "وقتی که زندگی مشترک به بن بست رسید، آیا ماندن و تحمل کردن صحیح است یا آنکه همه چیز را رها می‌کند و می‌رود راه درست را انتخاب کرده است؟ ماندن شجاعت بیشتری می‌خواهد یا رفتن؟ در داستان پیش رو با مردی (آدرین) روبرو هستیم که همسر (کلوئه) و فرزندانش را برای رسیدن به عشق نوپا رها می‌کند. آنا گاوالدا با نوشتن کتاب دوستش داشتم سعی می‌کند که از زاویه دید هر دو طرف به قضیه جدایی بپردازد و در نهایت به این پرسش پاسخ بدهد که آیا جدایی پایان زندگی است؟"
    },
    {
        "id": 226,
        "title": "غول مدفون",
        "author": "کازوئو ایشی گورو",
        "description": "جادو و اسطوره در فضایی حماسی با هم یکی شده‌اند تا «غول مدفون» را خلق کنند، کتابی در حد یکی از همان شاهکارهای همیشگی «کازوئو ایشی گورو»، نویسنده‌ی ژاپنی. هرچه از افسانه و موجودات عجیب و غریب تاریخی بخواهید، در غول مدفون جمع شده است و این یعنی تلفیق کم‌نظیری از ژانرهای درام، دلهره‌آور، مرموز، فانتزی و تاریخی. این کتاب هنگامی که منتشر شد، خیلی از منتقدان و مخاطبان را تحت تاثیر قرار داد و با استقبال کم‌نظیری مواجه شد. تا جایی که در سال 2015، روزنامه‌ی گاردین آن را به‌عنوان مهم‌ترین کتاب سال معرفی کرد. تاثیرگذاری این کتاب در دنیای ادبیات به همین‌جا ختم نشد و در سال 2017 توانست برنده‌ی جایزه‌ی نوبل ادبیات شود. موراکامی، نویسنده‌ی بزرگ ژاپنی درباره‌ی ایشی گورو می‌گوید: «هر یک از کارهای این نویسنده جدید است و هر بار که کتابی تازه از او به چاپ می‌رسد با عجله خودم را به کتابفروشی می‌رسانم». خواندن کتاب غول مدفون یعنی غرق شدن در دنیایی منحصربه‌فرد و ماجراجویی‌های پر از فرازونشیب."
    },
    {
        "id": 227,
        "title": "برادران کارامازوف جلد 2",
        "author": "فئودور داستایفسکی",
        "description": "«پرویز شهدی‌» مترجم کتاب «برادران کارامازوف» درباره‌ی این اثر گفته است: «در سراسر داستان، تمام صحنه‌ها و دیالوگ‌ها دولایه‌اند، یکی لایه‌ی رویی؛ یعنی آنچه ما به‌ظاهر می‌بینیم و می‌خوانیم، که لایه ایست بس نازک و سطحی و گاه بسیار پیش‌پاافتاده و دیگری لایه‌ی زیرین که گاه چنان ژرف و رعب‌آور است که لرزه به اندام آدمی می‌اندازد.»"
    },
    {
        "id": 228,
        "title": "مجموعه کلکسیون کلاسیک، بینوایان جلد 1",
        "author": "ویکتور هوگو",
        "description": "از ویکتور هوگو حدود پنجاه اثر به یادگار مانده، اما بی شک بینوایان شاهکار اوست. او در این اثر روابط اجتماعی، جغرافیا و بخشی خاص از تاریخ فرانسه را به شیوه اعجاب‌انگیز به تصویر می‌کشد.\nژان والژان برای سیر کردن هفت فرزند گرسنه خواهرش قرصی نان می‌دزدد و نوزده سال در زندان اسیر می‌شود. پس از آزادی زندگی‌اش را وقف نیازمندان و کوزت، دختری یتیم، می‌کند اما بازرس ژاور نماینده قانون، همه جا در تعقیب اوست."
    },
    {
        "id": 229,
        "title": "میوه خارجی",
        "author": "جوجو مویز",
        "description": "یکی از داستان‌نویس‌های معاصر در جهان که به واسطه‌ی رمان‌های رمانتیک و زنانه‌ی خود شهرت زیادی کسب کرد، جوجو مویز بود. او توانسته به خوبی جای خود را در این شکل از روایت میان طرفدارانش باز کند. رمان‌های او یک مفهوم مشترک با یکدیگر دارند و آن عشق است؛ اما روایت‌های مختلف و خلاقانه ویژگی بارز آن‌هاست. رمان میوه‌ی خارجی عنوان رمانی از اوست که دو داستان موازی در دو زمان مختلف را به شکل بسیار زیبایی تعریف می‌کند."
    },
    {
        "id": 230,
        "title": "قتل راجر آکروید",
        "author": "آگاتا کریستی",
        "description": "هیچ توجه کرده‌اید که وقتی به چیزی ایمان دارید و دلتان نمی‌خواهد درباره‌اش حرف بزنید، با شنیدن آن از زبان کسی دیگر، با تمام قوا انکارش می‌کنید؟ با غیظ گفتم: - تو همیشه این طوری هستی! همین طور بی‌دلیل یک حرفی می‌زنی. خانم فرارز چرا باید خودکشی کند؟ یک زن بیوه، ثروتمند و هنوز جوان و کاملاً سالم که می‌تواند از زندگی‌اش لذت ببرد! پرت می‌گویی. - به هیچ وجه. حتماً متوجه شده‌ای که از شش ماه پیش به این طرف چقدر تغییر کرده بود؟ واقعاً آشفته و مضطرب بود. خودت هم همین حالا گفتی که نمی‌توانست بخوابد. با سردی پرسیدم: - تشخیص تو چیست؟ لابد رابطه عشقی نافرجام؟ خواهرم با شور و شوق گفت: - پشیمانی. - پشیمانی؟ - بله، وقتی به تو گفتم که شوهرش را مسموم کرده اصلاً حرف من را باور نکردی. حالا دیگر بیش از هر وقت دیگری به این مسئله ایمان دارم. به اعتراض گفتم: - گمان نکنم حرفت منطقی باشد. اگر زنی مرتکب جرمی مثل قتل بشود، آن قدر خونسرد هست که از ثمرات آن قتل بهره‌مند شود بدون آنکه احساساتی و پشیمان شود. - بعضی از زنها شاید بتوانند، اما خانم فرارز نه. او عصبی بود. نوعی برانگیختگی بی‌دلیل باعث شد تا خود را از شرّ شوهرش خلاص کند چون دیگر تحمل ناراحتی را نداشت... حتماً بودن با مردی مثل اَشلی فرارز نمی‌تواند بدون ناراحتی باشد."
    },
    {
        "id": 231,
        "title": "ژرمینال",
        "author": "امیل زولا",
        "description": "خالق آثار بسیاری در ادبیات سراغ طبقه‌ی کارگر رفته‌اند و با شرح وضعیت زندگی آن‌ها، به سرمایه‌داری و ظلم و زورگویی سرمایه‌داران تاخته‌اند. ژرمینال یکی از این آثار است که زندگی غم‌انگیز کارگران مفلوکی را روایت می‌کند که بر علیه سرمایه‌داری قیام می‌کنند. زولا در این کتاب با توصیف‌های فوق‌العاده از مقاومت، مبارزه، عشق و رنج آدمی می‌گوید."
    },
    {
        "id": 232,
        "title": "سنگ، کاغذ، قیچی",
        "author": "آلیس فینی",
        "description": "آماده هستید تا وارد یک دنیای هیجان‌انگیز و غیرقابل پیش‌بینی شوید؟ سنگ کاغذ قیچی داستانی هیجان‌انگیز از زوجی جوانی است که قصد دارند با سفر به مشکلات خود پایان بدهند غافل از اینکه قرار است با ماجراهایی عجیب همراه شوند.\nکتاب سنگ کاغذ قیچی با عنوان اصلی Rock Paper Scissors  برای اولین بار در سال 2021 منتشر شد و توانست خیلی زود در فهرست پرفروش‌های نیویورک تایمز و نامزد انواع جوایز گوناگون مانند گودریدز و ITW شود. آلیس فینی در این رمان داستان سفر پرماجرای آملیا و آدام را تعریف می‌کندکه هدفشان گذراندن یک آخر هفته‌ی آرام است تا ازدواجشان را نجات دهند اما هنگامی که در منزل هستند ناگهان متوجه می‌شوند که همسایه‌ی عجیبشان آن‌ها را زیر نظر دارد. این زوج جوان درگیر ماجرایی مرموز می‌شوند به گونه‌ای که اصلا نمی‌توانید حدس بزنید که چگونه به پایان می‌رسد. این رمان جنایی و هیجان انگیز با ترجمه‌ی سحر قدیمی توسط نشر نون به چاپ رسیده است. شما می‌توانید با مراجعه به ، جالب‌ترین و جدیدترین رمان‌های جنایی را در فیدیبو بخوانید."
    },
    {
        "id": 233,
        "title": "مرگ آن را تلخ می نوشد",
        "author": "وجدی الکومی",
        "description": "من امدادگری هستم که همیشه در رویارویی با مرگ شکست می‌خورد، بنابراین تصمیم گرفت کمکش کند.\nمن اکنون از یاران مرگم.\nهیچ مزدی در برابر اهدای آرامش ابدی برای دردمندانی که به آن رغبت دارند، درخواست نمی‌کنم.\nباور کنید دلم به حالتان می‌سوزد. از اینکه می‌بینم لوله‌هایی را در اتاق‌های «مراقبت‌های ویژه» دراز می‌کنند و در دهان بیماران فرو می‌کنند و نگه می‌دارند، دلم می‌سوزد.\nاین لوله‌ها دردناک هستند... واقعا دردناک هستند...\nهمیشه لب‌ها را با گازانبر باز و این لوله‌های سنگین را در دهان فرو می‌کنند.\nاین است اتاق مراقبت‌های ویژه با تمام سنگدلی و عظمتش.\nشما در اینجا در گذرگاهی هستید که به آرامش و راحتی منتهی می‌شود.\nالبته این فقط تصور شماست."
    },
    {
        "id": 234,
        "title": "گتسبی بزرگ",
        "author": "اسکات فیتزجرالد",
        "description": "گتسبی مرد خود ساخته‌ای ‌‌بود که در زمان خودش به خاطر مهمانی‌های ‌‌پر زرق و برقش شهرتی به هم زده بود، علی رغم اینکه ‌‌غرق نور و زیبایی تنگه‌ی ‌‌زیبای لانگ آیلند بود، خودش تنها و تنها دلبسته‌ی ‌‌دی زی بیوکنن بود. فیتس جرالد در کلامی متموج و درخشان نشان می‌دهد که گتسبی آن قدر رویایش را دنبال می‌کند تا به آن پایان غم انگیز می‌رسد.\nاین رمان چون هر رمان دیگری داستان زندگیست، همان زندگی مرسوم و جاری انسانی اما به نظر می‌رسد درس‌های ‌‌انسانی عمیقی می‌آموزد که ربطی به زمان و مکان ندارد و هر کسی در هر شرایطی می‌تواند از آن بیاموزد و درس بگیرد و اصلا راز جاودانگی و شهرت این اثر چیزی جز این آموزندگی نیست."
    },
    {
        "id": 235,
        "title": "روزی که رهایم کردی",
        "author": "النا فرانته",
        "description": "النا فرانته نام مستعار نویسنده‌ای مرموز است که کسی هویت واقعی او را نمی‌شناسد اما آثارش به زبان‌های مختلف ترجمه می‌شوند و در تیراژهای میلیونی به فروش می‌رسند. این پدیده بازارهای کتاب جهان را در نوردیده و اهمیتش چنان است که مجله‌ی معتبر تایم نام او را در فهرست 100 شخصیت تاثیرگذار دنیا در سال 2016 قرار داده است. روزی که رهایم کردی از بهترین رمان‌های فرانته است. داستانی سرشار از لحظات ناب و غافل‌گیر کننده و فراز و نشیب‌های عشق‌هایی که قدرشان را نمی‌دانیم و رهایشان می‌کنیم... از این رمان اقتباس سینمایی شده و فرانته برای این کتاب جزو نامزدهای نهایی جایزه‌ی ویارجور بوده است. فرانته همچنین نامزد جایزه‌ی بوکر و برنده‌ی مدال طلای جایزه‌ی ناشر مستقل نیز شده است."
    },
    {
        "id": 236,
        "title": "قیدار",
        "author": "رضا امیرخانی",
        "description": "در قرآن، اسمِ بعضی پیام‌بران آمده است؛ اسمِ بعضی غیرِ پیام‌بران هم، چه صالح و چه طالح آمده است... این صلحا عاشقِ حضرتِ باری هستند... اما حضرتِ حق، بعضی را خودش هم عاشق است... عاشقیِ خدا توفیر دارد با عاشقیِ ما... خدا عاشقی است که حتا دوست ندارد، اسمِ معشوق‌ش را کسی بداند... به او می‌گوید، رجل! همین... مرد!... همین... می‌فرماید و جاء من اقصی المدینه رجل یسعی... جای دیگر می‌فرماید و جاء رجل من اقصی المدینه یسعی، یعنی این دو تا رجل با هم فرق می‌کنند... هر دو از دور، از بیرونِ آبادی، دوان دوان، می‌آیند... اما اسم‌شان را حضرتِ حق نمی‌آورد... یکی می‌آید موسای نبی را نجات می‌دهد... قومِ بنی‌اسرائیل را در اصل نجات می‌دهد... دیگری هم قومی را از عذاب نجات می‌دهد... اسم‌ش چیست؟ اسم‌شان چیست؟ نمی‌دانیم... رجل است..."
    },
    {
        "id": 237,
        "title": "سالتو",
        "author": "مهدی افروزمنش",
        "description": "«سالتو» تمام کلیشه‌های رمان‌های معاصر را شکسته و این بار به سراغ سوژه‌ای جدید رفته است. این کتاب رمانی اجتماعی با درون‌مایه‌های جنایی و معمایی است. با وجود کتاب‌هایی مثل سالتو، هنوز هم می‌توان به خواندن کتابی خوش‌خوان و متفاوت در بازار آشفته‌ی داستان‌نویسی فارسی امیدوار بود."
    },
    {
        "id": 238,
        "title": "آدم های خوشبخت کتاب می خوانند و قهوه می نوشند",
        "author": "آنیس مارتن لوگان",
        "description": "‌مرگ عزیزان یکی از سخت‌ترین موقعیت‌هایی است که هر انسانی باید با آن مواجه شود. مرگ عزیزان اتفاق ساده‌ای نیست، درد هولناکی دارد؛ دردی که ترس از آن آدم‌ها را برای مدتی فلج می‌کند. این کتاب داستان کنار آمدن با زندگی بعد از مرگ عزیز است. آیا هرگز چیزی از انسان باقی میماند که به ادامه زندگی امیدوار باشد؟"
    },
    {
        "id": 239,
        "title": "دکتر نون زنش را بیشتر از مصدق دوست دارد",
        "author": "شهرام رحیمیان",
        "description": "خلق شخصیت‌های خیالی در بستری از روایت‌ مستند، امکان شرح و بسط وقایع تاریخی را گسترش می‌دهد. نویسندگان با خلق چنین شخصیت‌هایی، زوایای مختلف اتفاقات تاریخی را روشن می‌کنند و اثری ارائه می‌دهند که علاوه بر اطلاعات مستند و مکتوب تاریخی، روایتی خیال‌پردازانه و شرحی پرکشش دارد. شهرام رحیمیان در کتاب دکتر نون زنش را بیش‌تر از مصدق دوست دارد با تلفیق خیال و واقعیت، شرحی متفاوت از دکتر مصدق و کودتای 28 مرداد ارائه می‌دهد."
    },
    {
        "id": 240,
        "title": "همزاد",
        "author": "فئودور داستایفسکی",
        "description": "آیا تابه‌حال فکر کرده‌اید کسی کاملاً شبیه به شما زندگی می‌کند؟ کسی که ظاهر، رفتار و اخلاقیاتش شبیه به شما باشد. تصور همچین شخصی مصداق بیماری همزاد است که فرد در شرایط نامتعادل شخصی یا اجتماعی به آن دچار می‌شود. در این حالت جلوه‌هايي از روان یک فرد بیدار می‌شود و آن شخص لایه‌های مختلف وجودش را در یک فرد شبیه به خودش تصور می‌کند. «فیودور داستایفسکی» این همذات‌پنداری را نتیجه‌ی فشار سنگين ديوانسالاري از سوی جامعه می‌داند و با تکیه‌بر این موضوع و نوع نگاهی متفاوت به جامعه، داستان «همزاد» را آفریده است."
    },
    {
        "id": 241,
        "title": "سوپرمارکت شبانه روزی",
        "author": "سایاکا موراتا",
        "description": "به نظر شما کار کردن در یک فروشگاه شبانه‌روزی آن هم به مدت هجده سال چطور می‌تواند باشد؟ کتاب سوپرمارکت شبانه‌روزی ماجرای زندگی زنی است که از 18 سالگی در یک سوپرمارکت شبانه‌روزی کارمی‌کند و حالا در سن سی و شش سالگی تحت فشار است زیرا هنوز ازدواج نکرده و شغل مناسبی نیز ندارد. "
    },
    {
        "id": 242,
        "title": "شهری بر لبه آسمان",
        "author": "الیف شافاک",
        "description": "بی‌شک نام الیف شافاک برای ایرانیان یادآور رمان عاشقانه‌ی «ملت عشق» است. او از جمله نویسندگان ترک‌زبان است آثار اولیه‌اش را به زبان ترکی منتشر کرده است؛ اما شهری بر لبه آسمان جزو آثاری است که به زبان انگلیسی نوشته شده است. کتاب شهری بر لبه آسمان یک رمان موفق و تاثیر گذار است که ما را به دل داستان‌های جذاب عشق، دسیسه و رمز و رازهای تاریخی وارد می‌کند."
    },
    {
        "id": 243,
        "title": "دست پنهان",
        "author": "آگاتا کریستی",
        "description": "شرلوک هلمز، کارآگاه پوآرو، کارآگاه مگره و خانم مارپل اسم‌های آشنایی هستند که تمام علاقه‌مندان به داستان‌های پلیسی به آن‌ها علاقه‌مندند. هرکدام از آن‌ها شیوه‌ی خاص خود را دارند و توانایی‌های جذابشان مخاطب را به وجد می‌آورد. آگاتا کریستی نویسنده‌ی مشهور بریتانیایی خالق پوآرو و خانم مارپل است. کتاب دست پنهان یکی از داستان‌های اوست که نقش اصلی‌اش را خانم مارپل بازی می‌کند. اگر خواندن این کتاب هیجان‌انگیز را آغاز کنید به این سادگی آن را زمین نخواهید گذاشت."
    },
    {
        "id": 244,
        "title": "دوست بازیافته",
        "author": "فرد اولمن",
        "description": "آرتور کستلر نویسنده‌ی مجارستانی درباره‌‌ی کتاب دوست بازیافته نوشته است: «در دورانی که جسدهای آدمیان را ذوب می‌کردند تا از آن‌ها برای پاکیزگیِ‌ نژاد برتر صابون بسازند، صدها کتاب بزرگ و قطور نوشته شده است؛ اما یقین دارم که این کتاب کوچک برای همیشه جایی را در کتابخانه‌ها از آن خود خواهد کرد». کتاب دوست بازیافته نوشته‌ی فرد اولمن داستانی است در دل جنگ جهانی. این کتاب شیرینی و تلخی یک دوستی که سرانجامی غافلگیرکننده در انتظار آن است را روایت می‌کند."
    },
    {
        "id": 245,
        "title": "ورونیکا تصمیم می گیرد بمیرد",
        "author": "پائولو کوئیلو",
        "description": "خودکشی با اسلحه، پریدن از روی ساختمانی بلند، خود را به دار آویختن، هیچ‌یک از این راه حل‌ها با روحیه لطیف زنانه او جور نبود. زن‌هایی که تصمیم دارند خودکشی کنند، از روش‌های پراحساس‌تری استفاده می‌کنند ــ مثل بریدن مچ دست یا خوردن تعداد زیادی قرص خواب‌آور. شاهزاده‌خانم‌های مطرود و هنرپیشه‌های هالیوود نمونه‌های بسیاری از این انواع را فراهم آورده‌اند.\nورونیکا می‌دانست که زندگی همواره منتظر لحظه مناسب اقدام است. و این چنین هم شد. دو نفر از دوستانش در پاسخ به شکایت او از بی‌خوابی، هریک دو بسته داروی قوی خواب‌آور، که بیشتر مورد استفاده نوازنده‌های باشگاه‌های شبانه بود، در اختیارش نهادند. ورونیکا یک هفته آن چهار بسته را روی میز کنار تخت‌خوابش گذاشته بود و به استقبال مرگ قریب‌الوقوع می‌رفت ــ کاملاً بدون هرگونه احساسی ــ و با آنچه مردم زندگی می‌نامیدند وداع می‌کرد.\nحالا وقتش رسیده بود؛ خوشحال بود که همه این مراحل را پیموده است، و حوصله‌اش سررفته بود چون نمی‌دانست با آن وقت کم باقی‌مانده چه کند.\nدوباره در مورد سؤال مزخرفی که خوانده بود فکر کرد. چگونه ممکن بود مطلبی در مورد کامپیوتر با چنین مطلع احمقانه‌ای آغاز گردد: «اسلوونیا کجاست؟»\nچون کار جالب‌تری در دسترس نداشت، تصمیم گرفت تمام مطلب را بخواند، و دریافت که این بازی کامپیوتری در اسلوونیا ابداع شده است ــ در همان کشور عجیبی که هیچ‌کس آن را به درستی نمی‌شناخت، به جز افرادی که در آن زندگی می‌کردند ــ چون آن‌جا مرکز کار ارزان‌قیمت به حساب می‌آمد. چند ماه قبل که محصول روانه بازار شده بود، تولیدکننده فرانسوی در قصری در شهر ولد مهمانی‌ای برای تمام روزنامه‌نگاران سراسر جهان برگزار کرده بود."
    },
    {
        "id": 246,
        "title": "دوشیزگان",
        "author": "الکس مایکلیدیس",
        "description": "اگر شما به عنوان یک درمانگر که با مسائل شخصی خود سخت سردرگریبان هستید، درگیر یک پرونده قتل هولناک شوید، چه کار خواهید کرد؟ رمان جنایی معمایی دوشیزگان نوشته‌ی الکس مایکلیدیس شما را با خود به دل قتل‌هایی مرموز و جذاب می‌برد و سر از رازهایی در می‌آورد که هر لحظه شکپگفت‌زده خواهید شد.\nکتاب دوشیزگان با عنوان اصلی The Maidens برای اولین بار در سال 2021 منتشر شد و توانست در هفته‌های اول انتشار خود در لیست پرفروش‌های نیویورک تایمز و درلیست بهترین کتاب جنایی گودریدز و آمازون قرار بگیرد. ماریانا یک درمانگر باتجربه است که ناگهان با این خبر روبرو می‌شود که در کالج خواهرزاده‌اش قتلی اتفاق افتاده و به صورت ناخوداگاه درگیر پرونده می‌شود اما هرچه بیشتر جلو می‌رود، رازهای عجیبی را کشف می‌کند. غیر ممکن است که پایان این رمان جذاب و گیرا را بتوانید حدس بزنید. کتاب پیش رو با ترجمه‌ی مریم حسین نژاد توسط نشر سنگ به چاپ رسیده است. شما می‌توانید با مراجعه به ، دیگر کتاب‌های برتر جنایی معمایی را در فیدیبو بخوانید."
    },
    {
        "id": 247,
        "title": "کتابخانۀ نیمه شب",
        "author": "مت هیگ",
        "description": "هر گاه که به گذشته خود نگاه می‌کنیم به خودمان می‌گوییم که کاش بعضی کارها را انجام نمی‌دادیم یا کاش انتخاب و تصمیماتمان متفاوت بود. اما زمان را نمی‌توان به گذشته بازگرداند. کتاب کتابخانه نیمه شب از این فرق دارد که شخصیت اصلی آن نورا این امکان را پیدا می‌کند تا به گذشته بازگردد و روند زندگی خود را اصلاح کند به عبارت بهتر می‌توان گفت که قهرمان این داستان، شانس پیدا می‌کند تا زندگی‌هایی متفاوت را تجربه کند. در این مسیر برای او اتفاقات جالب و باورنکردنی‌ای می‌افتد که نورا را به آرامش و رضایت می‌رساند و سبب کامیابی و خوشحالی‌اش می‌شود."
    },
    {
        "id": 248,
        "title": "رمان عشق در زمان وبا",
        "author": "گابریل گارسیا مارکز",
        "description": "ادبیات آمریکای لاتین تنها در شرح آزادی خواهی و مبارزات مردم این منطقه خلاصه نمی‌شود. بسیاری از نوشته‌های نویسندگان بزرگ آمریکای لاتین رنگ و بوی عاشقانه دارد، عاشقانه‌هایی متفاوت از عاشقانه‌های اروپایی و با حال و هوا و احساسات مخصوص کشورهای آمریکای لاتین. یکی از بزرگترین نویسندگان آمریکای لاتین گابریل گارسیا ماركز است. مارکز که با  کتاب «صدسال تنهایی» در ذهن علاقه‌مندان به ادبیات ماندگار شده است، آثار بسیاری دارد که یکی از برجسته‌ترین آن‌ها عشق در زمان وبا است. عشق در زمان وبا یک داستان عاشقانه‌ی غمگین است که  حضور عشق را چون یک بیماری روایت می‌کند."
    },
    {
        "id": 249,
        "title": "خانه ی لهستانی ها",
        "author": "مرجان شیرمحمدی",
        "description": "«مهمان مامان» را که با کمی ماجراجویی‌های «هاکلبری فین» همراه کنیم، به «خانه‌ی لهستانی‌ها» می‌رسیم. «مرجان شیرمحمدی» با نوشتن این کتاب بار دیگر ثابت کرده است که در دنیای نویسندگی مهارت و خلاقیت ارزشمندی دارد. «بعد از آن شب» و «یک جای امن» هم از آثار این نویسنده هستند. شیرمحمدی برای نوشتن کتاب یک جای امن، توانست برنده‌ی جایزه‌ی هوشنگ گلشیری شود. پیش از این «غزاله علیزاده» توانسته بود حکایت جذابی از یک خانه و اهالی آن در کتاب «خانه‌ی ادریسی‌ها» روایت کند. حالا خانه‌ی لهستانی‌ها هم در کنار خانه‌ی ادریسی‌ها، حرف‌های زیادی برای گفتن در ادبیات معاصر ایران دارند."
    },
    {
        "id": 250,
        "title": "هابیت",
        "author": "جی آر آر تالکین",
        "description": "دریاچه‌هایی از جنس طلا، آدم‌های کوتاه قد، حضور اژدهایی با قدرت خارق‌العاده و تالارهای سنگی تنها بخش کوچکی از ذهن خلاق جان تالکین هست که انعکاس آن‌ها را در کتاب‌هایش می‌بینیم. جان تالکین با نبوغی خاص و با تکیه بر علم و دانش خود در زبان و تاریخ قرون وسطی کتابی همچون «هابیت» را آفریده است. داستان «هابیت» علاوه بر این‌که علاقه‌مندان به کتاب‌های تخیلی و فانتزی را میخکوب کرده سینما دوستان ژانر فانتزی و حماسی را نیز جذب خود کرده است.    "
    },
    {
        "id": 251,
        "title": "خطای ستارگان بخت ما",
        "author": "جان گرین",
        "description": "داستان‌های عاشقانه همیشه یکی از پرطرفدارترین ژانرهای داستانی‌اند.  نفوذ این داستان‌ها در قلب خوانندگان تا حدی است که امروزه کمتر کتاب یا فیلمی پیدا می‌شود که  حداقل یک رگه از قصه‌ای عاشقانه‌ در ان روایت نشده باشد.\nداستان خطای بخت ستارگان ما داستانی سراسر عاشقانه است، داستانی که بعد از خواندن تنها یک صفحه‌ از آن، دیگر نمی‌توانید از خواندنش دست بکشید. نویسنده‌ی کتاب داستان عشق بین هیزل گریس و آگوستوس واترز را بیان می‌کند. داستان عشق زوجی که در نبرد با سرطان با یکدیگر آشنا می‌شوند."
    },
    {
        "id": 252,
        "title": "رمان هرگز رهایم مکن، کازوئو ایشی گورو",
        "author": "کازوئو ایشی گورو",
        "description": "«هرگز رهایم مکن» یک رمان علمی ـ تخیلی است اما نمی‌توان این رمان را در طبقه‌بندی‌های رایج قرار داد چرا که نویسنده در کنار همذات‌پنداری با شخصیت‌های داستان درصدد پاسخگویی به سؤالات بسیاری است که نشان می‌دهد، این رمان یک کتاب سرگرم‌کننده است. کتی، روت و تومی قهرمانان رمان ایشی‌گورو هستند. آنها برای نخستین بار چیزی را درون خود حس می‌کنند به نام «عشق». این عشق در هر یک از این سه نفر، درجه و اندازة خاصی دارد. تومی اگرچه سعی دارد آن را کنترل کند تا دیگران متوجه آن نشوند اما جریان داستان به مخاطب خلاف آن را ثابت می‌کند. «تومی» امیدوار است بتواند برای «کتی» و «روت» دوست خوبی باشد. نویسنده فضای داستان را به گونه‌ای طراحی کرده که مخاطب ابتدا شک می‌کند به این که قهرمانان داستان آوای عشق را می‌شنوند یا آوای هنر را و یا هر دو را؟ لذا «ایشی گورو» مخاطب رادر یک بحران قرار می‌دهد که حل آن نیازمند داشتن دید و نگاهی فلسفی به مقوله زندگی است. کازوئو ایشی گورو در سال 1954 در ناکازاکی ژاپن به دنیا آمد و در سال 1960 همراه خانواده به بریتانیا مهاجرت می‌کند. ادبیات انگلیسی و فلسفه از رشته‌هایی است که ایشی گورو در دانشگاه «کنت» به تحصیل درآنها می‌پردازد. کارهای این نویسنده ژاپنی‌الاصل تاکنون به 30زبان دنیا ترجمه شده است. وی هم اکنون ساکن لندن است. لازم به توضیح است مجله گاردین رمان «هرگز رهایم مکن» را به عنوان یکی از کتاب های پرفروش اروپا در سال 2005 معرفی کرده است."
    },
    {
        "id": 253,
        "title": "هری پاتر و سنگ جادو",
        "author": "جی کی رولینگ",
        "description": "مجموعه داستان‌های مهیج زیادی وجود دارند که به دست نویسندگانی چیره‌دست نوشته شده‌اند، گویی این کتاب‌ها تخیل و افکار خلاق نویسنده‌شان را به‌خوبی در ذهن ما به تصویر می‌کشند. به نظر می‌آید بعضی از کتاب‌ها و داستان‌های تخیلی به وجود آمده‌اند تا ساعاتی ذهن آدمی را از اتفاقات روزمره دور کنند و در دنیای سرشار از هیجان و رخداد‌های متفاوت غرق کنند. قطعا نام هری پاتر به گوش شما خورده است، مجموعه داستانی که می‌تواند هرکسی را متعجب و متحیر کند‌. مجموعه داستان‌های هری پاتر حتی در مواردی زندگی نوجوانان را تغییر داده است. کتاب هری پاتر و سنگ جادو به قلم جی کی رولینگ دقیقا شروع داستان مشهور این پسر پرآوازه است. این کتاب از همان دست کتاب‌های اعجاب‌انگیز است که بخشی از یک زندگی متفاوت را با استفاده از کلمات در ذهن شما به تصویر خواهد کشید و شما را به دنیای یک پسر کنجکاو خواهد برد!"
    },
    {
        "id": 254,
        "title": "هفده انگلیسی مسموم",
        "author": "گابریل گارسیا مارکز",
        "description": "درباره کتاب هفده انگلیسی مسموم\nکتاب «هفده انگلیسی مسموم» Seventeen Poisoned Englishmen نوشته‌ی «گابریل گارسیا مارکز» در سال 2005 منتشر شد که شامل سه داستان کوتاه با عنوان‌های «هفده انگلیسی مسموم»، «نور مثل آب است» و «فقط آمدم تلفن بزنم» است. این اثر توانایی نویسنده‌ معروف کلمبیایی در روایت‌های مجذوب‌کننده را نشان می‌دهد و ارزش ادبی آن کم از آثار بلند «مارکز» نیست. مجموعه داستان کوتاه «هفده انگلیسی مسموم» اثری کم‌حجم است به همین دلیل می‌تواند شما را با نثر این نویسنده و ادبیات معاصر آمریکای لاتین آشنا کند."
    },
    {
        "id": 255,
        "title": "ارمیا",
        "author": "رضا امیرخانی",
        "description": "ادبیات مقاومت ژانر مهمی در ادبیات امروز ایران محسوب می‌شود. حفظ ارزش‌های دفاع مقدس و انتقال آن به نسل جوانی که هیچ خاطره‌ای از دفاع مقدس ندارد و هرگز با جنگ و تبعات آن درگیر نبوده، رسالت مهمی است که برعهده‌ی نویسندگان امروز ایران است. هر سال  کتاب‌های زیادی در این حوزه منتشر می‌شود که هرکدام از زاویه‌ای به ماجرای جنگ می‌پردازد. رمان ارمیا اثر رضا امیرخانی رمانی است که از دید یک رزمنده‌ی جنگ نوشته شده و به حالات روانی یک رزمنده پس از اتفاقاتی که در جبهه از سر گذرانده، پرداخته است. رمان امیرخانی برای همه‌ی کسانی که می‌خواهند با روح جنگ تحمیلی آشنا شوند، انتخاب مناسبی است."
    },
    {
        "id": 256,
        "title": "پیرمرد و دریا",
        "author": "ارنست همینگوی",
        "description": "پیرمردی بود که تنها و تنها در قایقش در گلف‌استریم ماهی‌گیری می‌کرد و اکنون هشتادوچهار روز بود که هر روز به دریا می‌رفت بی‌آن‌که بتواند حتا یک ماهی بگیرد. در چهل روز نخست این سفر دریایی، پسری او را همراهی می‌کرد. اما بعد از چهل روز بی‌آن‌که ماهی‌یی صید شود، پدر و مادر پسر به او گفته بودند آن پیرمرد قطعا «روزی‌بریده» است که بدترین شکل بدبیاری است و پسر به دستور پدر و مادرش به قایق دیگری رفته بود که در همان هفته‌ی نخست سه ماهی بزرگ گرفته بودند. این موضوع، پسر را غمگین گردانیده بود چرا که می‌دید پیرمرد همه‌روزه با قایق خالی به ساحل بازمی‌گردد و پسر همیشه شتاب می‌گرفت تا او را در حمل چنبره ریسمان‌ها، چنگک و نیزه‌ی ماهی‌گیری و بادبانی یاری رساند که به دور دکل پیچیده شده بود. بادبان با کیسه‌های آرد، وصله شده بود و سنگینی می‌کرد فرو می‌افتاد، گویی پرچمی است که خبر از شکستی دایمی می‌دهد."
    },
    {
        "id": 257,
        "title": "مترجم دردها",
        "author": "جومپا لاهیری",
        "description": "در فرهنگ هندوستان ازدواج کردن بسیار آسان است، زیرا خانواده طرفین یا با تکیه بر سرنوشت و قسمت برای فرزندشان همسر پیدا می‌کنند یا راه ساده‌تر یعنی ازدواج سنتی را انتخاب می‌کنند. اما چالش اصلی یک زوج بعد از ازدواج مشخص می‌شود و آن‌هم متعهد ماندن به این ازدواج است... این فرآیند در خواندن یک کتاب جدید هم صادق است، شروع کردن یک کتاب ساده است اما متعهد ماندن به خواندن آن کتاب کاری دشوار است. اما قلم جومپا لاهیری چنان قدرتی دارد که خواننده را ناخودآگاه متعهد به خواندن می‌کند."
    },
    {
        "id": 258,
        "title": "چرخش کلید",
        "author": "روث ور",
        "description": "داشتم با قاشقْ ماست می‌گذاشتم در دهانِ مشتاق پترا، و از محدوده انگشتانش، که سعی داشتند قاشق را بگیرند، جاخالی می‌دادم که صدای قدم‌هایی را از سمت راه‌پله شنیدم. به‌سمت راهرو نگاهی انداختم و ریانن را دیدم که کیف کوچکی در یک دست و موبایلش را در دست دیگر داشت.\nخیلی بی‌مقدمه گفت: «برادر الیز رسیده.»\n«دمِ در؟» ناخودآگاه و متعجب، به موبایلم نگاهی انداختم. «صدای زنگ رو نشنیدم.»\n«اَه، دمِ دروازه.»\nخیلی جلوی خودم را گرفتم که جواب نیش‌داری بهش ندهم. «باشه. دروازه رو براش باز می‌کنم.»\nموبایلم روی سکو بود، اما هنوز درست اپ را هم باز نکرده بودم چه برسد به اینکه وارد فهرست انواع درها، دروازه‌ها و گاراژهایی بشوم که بهشان دسترسی داشتم که دیدم ریانن تقریباً به در رسیده."
    },
    {
        "id": 259,
        "title": "خانواده تیبو جلد 1",
        "author": "روژه مارتن دوگار",
        "description": "ما در این دنیا جزو کدام دسته از افراد هستیم؟ افرادی که در مقابل ظلم سکوت می‌کنند یا افرادی که به زندگی خود راضی هستند و نیازی به اعتراض نمی‌بینند؟ برای رسیدن به خواسته‌هایمان از چه راهی می‌جنگیم؟ بعضی از رمان‌ها مسائلی را در ذهن خواننده مطرح می‌کنند که جواب دادن به آن‌ها خیلی هم آسان نیست. چراکه برای رسیدن به جوابی منطقی و قابل تأمل نیاز داریم تا بین صفحات آن کتاب غرق شویم و به مفاهیمی از فلسفه‌ی زندگی و باورها خود برسیم و در آخر نتیجه‌گیری کنیم. اما در این میان تاریخ و سیاست و اجتماع چقدر تأثیرگذار هستند؟ در رمان خانواده تیبو اثر برجسته‌ی نویسنده‌ی فرانسوی روژه مارتن دوگار با زندگی‌های آدم‌های منحصربه‌فرد و متفاوتی روبه‌رو هستیم که هر کدام از آن‌ها درس مهمی برای ما دارند. این رمان 4 جلدی که موفق شده روایتی جذاب از زندگی دو خانواده قبل و بعد از جنگ جهانی اول ارائه کند، در سال 1937 جایزه نوبل ادبی را برای نویسنده‌ی خود به ارمغان آورد."
    },
    {
        "id": 260,
        "title": "سگ ولگرد",
        "author": "صادق هدایت",
        "description": "روح بخشی به  حیوانات و نسبت دادن احساسات انسانی به آن‌ها یکی از عناصری است که در ادبیات بسیار به کار رفته است. از زمان  نگارش کلیله و دمنه  تا امروز بسیاری از نویسندگان در طول تاریخ برای نقد جامعه‌ی انسانی و رفتارهای نامناسب بشر از این شیوه استفاده کرده‌اند. یکی از نویسندگانی که حیوانات در نوشته‌هایش نقش پررنگی را بازی کرده است صادق هدایت است. سگ ولگرد یکی از غمگین‌ترین قصه‌های ادبیات مدرن است که دردهای جامعه‌ی انسانی در آن در غالب درد و رنج سگی به تصویر کشیده شده است."
    },
    {
        "id": 261,
        "title": "نکسوس",
        "author": "هنری میلر",
        "description": "نامم ایزاک داست است. در آسمان پنجم دانته سیر می‌کنم. مثل استریندبرگ در تب و تاب هذیان‌هایش تکرار می‌کنم: «چه اهمیتی داره؟ چه اهمیتی داره که تنها باشی یا رقیبی داشته باشی؟»\nچرا این نام‌های عجیب و غریب به ذهنم هجوم می‌آورند؟ همه از همکلاسی‌های عزیز و قدیمی: مورتون اشنادیگ، ویلیام ماروین، ایزرائیل سیگل، برنارد پیستنر، لوئیس اشنایدر، کلارنس داناهیو، ویلیام اورند، جان کرتس، پت مک‌کافری، ویلیام کرب، آرتور کن ویسار، سالی لیبوویتس، فرانسز گلانتی.... حتی یکی از آن‌ها هم هرگز سر بلند نکرده است. محبوس میان حفاظ. زخمی مثل افعی.\nاون جایید، رفقا؟\nپاسخی نیست."
    },
    {
        "id": 262,
        "title": "معمای آرومونت",
        "author": "آلفرد هیچکاک",
        "description": "داستان‌های جنایی چه در کتاب‌ها و چه در سینما و تلویزیون طرفداران زیادی دارند. افراد زیادی از این سبک لذت می‌برند و سالانه هزینه‌های زیادی برای تولید محصولاتی در این ژانر انجام می‌شود. آلفرد هیچکاک نویسنده و کارگردان معروف تاریخ سینما کسی است که بخش بزرگی از بهترین آثار جنایی جهان را در اختیار مخاطبان قرار داده است. کتاب معمای آرومونت یکی دیگر از آثار اوست. مجموعه داستانی که اگر خواندنش را آغاز کنید به این سادگی رها نخواهید کرد."
    },
    {
        "id": 263,
        "title": "زنده به گور",
        "author": "صادق هدایت",
        "description": "چهره‌ی نام آشنای صادق هدایت در ادبیات معاصر و تاثیر او بر جامعه‌ی روشن‌فکران ایران غیر قابل انکار است. گروهی داستان‌های او را تلخ و تاریک می‌دانند و گروهی دیگر سبک او را تکرارنشدنی. با خواندن مجموعه داستان زنده به گور با روحیات و خلقیات این نویسنده بیشتر آشنا می‌شویم و به ریشه‌های عمیق‌تری از وجود او پی می‌بریم."
    },
    {
        "id": 264,
        "title": "پیام کافکا و بوف کور",
        "author": "صادق هدایت",
        "description": "بوف کور، بحث‌برانگیزترین اثر هدایت است که چه در همان زمان که منتشر شد و چه در زمان ما بحثها و دیدگاههای مختلفی را درباره خود به‌وجود آورده است. تاکنون تفسیرهای متفاوتی از این اثر به‌طور مستقل از نویسندگانی بزرگ و سرشناس چاپ و منتشر شده است که با وجود چنین تفسیرهایی شاید این گفتار چندان محلی از اعراب نداشته باشد؛ ولی به‌هرصورت، چاپ مجدد این اثر هدایت بهانه‌ای به‌دست ما داده تا به توضیح اندکی درباره این کتاب بسنده کنیم تا خوانندگانی که شاید فقط نام هدایت و این اثرش را به‌دلیل معروفیت بیش از اندازه‌اش شنیده‌اند، قبل از خواندن داستان کمی با حال و هوای آن آشنا شده آنگاه پس از خواندنش به دور از هر موضع‌گیری و به‌طور منصفانه درباره آن قضاوت کنند.\nبوف کور شاید پیش از هر چیز، موشکافی شخصیتهای پنهانی و کند و کاو روح و ضمیر ناخودآگاه بشر است. علاوه بر این، بررسی وضعیت اجتماعی و روند یک‌شکل و ماشینی زندگی مردم است. انسانی که با چنین روندی معارض است و آن را مخالف آرمانهای خود می‌داند، چاره‌ای جز انزوا و گوشه‌گیری و کناره‌جستن از اجتماعی که مردمش همین سیکل یکنواخت را پذیرفته‌اند، ندارد و چون جامعه نمی‌تواند چنین کسی که می‌خواهد این نظم را بر هم زند، درخود جای دهد، ناگزیر او را از درون خود بیرون می‌راند."
    },
    {
        "id": 265,
        "title": "پیش از آن که بخوابم",
        "author": "اس جی واتسون",
        "description": "نیویورک‌تایمز: «کاوشی هوشمندانه و ماهرانه در یک اختلال عصبی شگفت‌آور.»"
    },
    {
        "id": 266,
        "title": "مسخ",
        "author": "فرانتس کافکا",
        "description": "مسخ، رمان کوتاه فرانتس کافکا، حتی با اینکه بی‌وقفه محرک نقد شده است و می‌شود، کامل است. الیاس کانه‌تی، نویسنده برنده نوبل، به کمالِ آن اشاره کرد: «در مسخ، کافکا به اوج استادی خود رسید: چیزی نوشت که هرگز نتوانست از آن فراتر برود، چون هیچ چیزی نیست که بتواند از مسخ ــ یکی از معدود آثار بزرگ شاعرانه کامل این قرن‌ــ فراتر برود.» اما ممیزه این کمال ادبی این است که تکلیف ذهن خواننده را روشن نمی‌کند، ارضایش نمی‌کند، نمی‌گذارد با خودش آرام بگیرد. کمالش زیبایی‌شناختی نیست. برعکس، یک لحظه از آزاردادن خواننده دست برنمی‌دارد تا او را وادارد که یک‌جور اثر برادر یا خواهر در ذهن درست بکند که ساده‌تر، آسان‌تر و در مجموع، به معنای فکریِ کلمه، خوش‌رفتارتر از خود داستان باشد. آخر این داستان، اگر که بشود به کافکا اعتماد کرد، فقط درباره یک هیولا نیست؛ در واقع به جهان که پا می‌گذارد ابرهای هیولائیت را به دنبال خود می‌کشاند. کافکا گفته بود: «ادبیات چیست؟ از کجا می‌آید؟ فایده‌اش چیست؟ چه چیزهای پرسش‌برانگیزی! آن‌وقت پرسش‌برانگیزیِ آنچه را می‌گویی به این پرسش‌برانگیزی اضافه کن و چیزی که عایدت می‌شود یک هیولای بی‌شاخ‌ودم است.» وجه هیولاییِ داستان روشن است، شکی نیست، پس کمالش در کجاست؟"
    },
    {
        "id": 267,
        "title": "بازی دروغ",
        "author": "روث ور",
        "description": "یاد روزهای مدرسه سالتن که می‌افتم، چیزی که خیلی به نظرم می‌آید تفاوت‌هاست. نور کورکننده آفتابش که در روزهای زمستانی از سمت دریا می‌تابید و تاریکی‌های شب‌هایش که تمام روستا را می‌گرفت ــ و حتی تاریک‌تر از هر پارکی در لندن بود. سکوت محضی که توی کلاس‌های هنر بود و همهمه توی ناهارخوری، با سیصدتا دانش‌آموز که منتظر بودند تا به آن‌ها غذا بدهند. و مهم‌تر از گروه‌گروه شدن بچه‌ها که فقط بعد از گذشت چند هفته در آن خوابگاه گرم به وجود آمد... و دشمنی‌هایی که به دنبال داشت.\nاولین شب، صدایی آمد و من را بدجور از جا پراند. فاطیما و من داشتیم چمدان‌هایمان را باز می‌کردیم که زنگ شام بلند شد. داشتیم در اتاق می‌گشتیم که جَوی راحت و دوستانه داشت، آن‌گاه صدای زنگ آمد. وقتی صدای زنگ بلند شد و ما با عجله طرف راهرو دویدیم، توی راهرو با هاله‌ای نامرئی از صدا برخورد کردیم که در برابر صدایی که ظهر شنیده بودیم در واقع هیچ بود ــ و وقتی وارد ناهارخوری شدیم، صدا وحشتناک شد. وقت ناهار به‌اندازه کافی شلوغ بود، اما باز عده‌ای بودند که تازه رسیده بودند و حالا ناهارخوری غلغله بود، هیاهوی سیصد نفر دانش‌آموز که به‌اندازه‌ای بلند بود که می‌توانست پرده گوش را پاره کند.\nمن و فاطیما بلاتکلیف ایستاده بودیم، دنبال جا می‌گشتیم که بنشینیم و دخترها از کنارمان رد می‌شدند و پیش دوستانشان می‌نشستند که من تیا و کیت را دیدم که پشت میز چوبی بزرگ و براقی روبه روی هم نشسته بودند و کنار هردوشان خالی بود. به فاطیما اشاره کردم و رفتیم، اما همان‌ لحظه دختری دیگر را جلوی رویمان دیدم که سمت همان میز می‌رفت. و اگر او می‌نشست برای هردوی ما جا نبود.\nبه فاطیما با لحنی که انگار برایم مهم نیست، گفتم: «تو برو آنجا بشین. من برای خودم جای خالی پیدا می‌کنم.»\nفاطیما دوستانه روی شانه‌ام زد و گفت: «خودتو لوس نکن. من ولت نمی‌کنم. یه جایی باید برای دونفرمون باشه.»\nاما از جایش جنب نخورد. دختری که سراغ کیت و تیا می‌رفت یک‌جای کارش می‌لنگید ــ انگار منظور خاصی داشت، دشمنی‌ای که نمی‌توانستم دلیلش را بفهمم.\nدختر به تیا که رسید، تیا با ملایمت به او گفت: «دنبال جا می‌گردی؟» بعداً فهمیدم اسم آن دختر هلن فیتزپاتریک بود، دختری سرخوش و خاله‌زنک. خنده عصبی می‌کرد، در بهت و ناراحتی بود.\n«مرسی، اما ترجیح می‌دم دم در دستشویی بشینم. برای چی به من گفتی دوشیزه وتربی حامله ‌است؟ براش کارت تبریک فرستادم و اون کلی از دستم عصبانی شد. شش هفته جریمه‌ شدم و حق ندارم از مدرسه پام رو بیرون بذارم.»\nتیا هیچ نگفت، اما می‌دیدم که سعی کرد تا جلوی خنده‌اش را بگیرد. و کیت، که پشتش به هلن بود، انگشتانش را بالا آورد رو به تیا و بی‌صدا به او گفت ده امتیاز و خندید.\nهلن گفت: «خب؟»\n«اشتباه از من بود. حتماً اشتباه شنیدم.»"
    },
    {
        "id": 268,
        "title": "قصه های امیرعلی 1",
        "author": "امیرعلی نبویان",
        "description": "قصه‌های بامزه زیادی در دنیا وجود دارند و یکی از این قصه‌ها قصه‌های امیرعلی ۱ است. این کتاب جلد اول از مجموعه قصه‌های امیرعلی است که اولین بار به صورت هفتگی در برنامه رادیو هفت از سوی خود نویسنده یعنی امیرعلی نبویان خوانده می‌شد. در ادامه این قصه‌ها در قالب کتاب منتشر شد. قصه‌های امیرعلی ۱ تا کنون بیشتر از ۲۰ بار تجدید چاپ شده است.\nدر این کتاب بیش از سی داستان کوتاه از ماجراهای امیرعلی آمده است که با ماجرای قبول شدن او در کنکور شروع می‌شود و با ماجراهای دیگری که در دانشگاه و خانواده و... اتفاق می‌افتند ادامه پیدا می‌کند. این داستان‌ها به صورت اول شخص و با لحنی طنز آلود نوشته شده است و به نظر می‌رسد شخصیت اول داستان موجودی است درمانده که در میان خانواده و اطرافیان و البته رفیقش مهران گیر افتاده و بسیاری از مناسبات و اتفاقات و... برایش قابل درک نیست اما در عین حال اطرافیانش را دوست دارد و از در سازش با آن‌ها برمی‌آید."
    },
    {
        "id": 269,
        "title": "بیمار خاموش",
        "author": "الکس مایکلیدیس",
        "description": "کتاب بیمار خاموش داستان نقاش معروفی به نام آلیسیا برنسون است که در نگاه اول، زندگی خوبی دارد. او با یک عکاس به نام گابریل ازدواج کرده. اما رویدادی وحشتناک اتفاق می‌افتد؛ یک شب، آلیسیا به شوهرش شلیک می‌کند و بعد از آن به طور معجزه‌آسا دیگر هیچ کلمه‌ای نمی‌گوید. این سکوت مرموز باعث می‌شود که یک روان‌شناختی سعی کند تا رازهای پنهان شده در ذهن او را کشف کند. (این کتاب در حال حاضر در دسته کتب حوزه داستان و رمان فیدیبو قرار دارد.)\nبیمار خاموش یک تریلر روان‌شناختی است که با پیچیدگی‌ها و تحلیل‌های روان‌شناسی آمیخته شده‌است. در این رمان خارجی، چالش‌ها و رازهای ذهن آلیسیا که بعد از یک حادثه وحشتناک به سکوت کشیده شده، توسط یک روان‌شناس بررسی می‌شود. بلافاصله بعد از انتشار، کتاب بیمار خاموش به صدر فهرست پرفروش‌ترین‌های نیویورک‌تایمز رسید و ۵۲ هفته در این رتبه باقی ماند، که این موضوع به تنهایی نشان‌دهنده محبوبیت و جذابیت این کتاب است. همچنین، این کتاب در سایت گودریدز رتبه‌ی نخست بخش تریلر را به دست آورد و به عنوان کتاب سال تریلر آمریکا در سال ۲۰۱۹ نیز شناخته شد."
    },
    {
        "id": 270,
        "title": "مامور 6",
        "author": "تام راب اسمیت",
        "description": "تاریخ شوروی کمونیستی بخش عجیب و قابل اهمیتی از تاریخ بشر است. جایی از تاریخ که تجربیات جدید زیادی در خود دارد و درس‌های گوناگونی در آن برای انسان‌ها وجود دارد. نظامی که با شعار عدالت برای همه آغاز به کار کرد اما در نهایت برای پیروانش تنها بدبختی در پی داشت. انسان‌های زیادی در اردوگاه‌های کار شوروی از بین رفتند و آرزوهای زیادی نابود شدند. تام راب اسمیت  نویسنده‌ای است که تلاش کرده است این تاریخ را در قالب داستانی سه‌گانه تصویر کند. مأمور ۶ آخرین جلد این مجموعه است که خواندنش خالی از لطف نیست."
    },
    {
        "id": 271,
        "title": "لیدی ال",
        "author": "رومن گاری",
        "description": "عشق و آزادی دو مفهوم عجیب بشری‌اند. دو مفهوم که در طول تاریخ، رابطه‌ی پیچیده‌ای با هم داشته‌اند. گاهی یکی نتیجه‌ی دیگری بوده و گاهی راه یک‌دیگر را سد کرده‌اند. تقابل این دو مفهوم، سرنوشت‌های زیادی را عوض کرده است و بسیاری از بزنگاه‌های تاریخ بشر را رقم زده‌ است. رومن گاری نویسنده‌ی مشهور قرن بیستمی فرانسه یکی از کسانی است که این دو مفهوم را دستمایه‌ی رمان‌هایش قرار داده و آثار کم‌نظیری را به ادبیات جهان تقدیم کرده است. لیدی ال عاشقانه‌ای زیبا و خواستنی‌است، عاشقانه‌ای که گذر زمان کهنه‌اش نکرده است."
    },
    {
        "id": 272,
        "title": "رمان پستچی، نوشته چیستا یثربی",
        "author": "چیستا یثربی",
        "description": "سال‌هاست که با آمدن تکنولوژی، نامه‌های کاغذی جای خود را به نامه‌های الکترونیک داده‌اند. نامه رسان‌ها در لابلای تاریخ گم شده‌اند و عاشق و معشوق ‌های زیادی از تبادل نامه‌های کاغذی به تبادل پیام در صفحات مجازی پناه آورده‌اند. اما هنوز هم خواندن داستان های لطیف و عاشقانه‌ای که از یک نامه کاغذی شروع شوند می‌تواند حالمان را در این عصر دیجیتال خوب کند. رمان پستچی نوشته‌ی چیستا یثربی یکی از همان داستان‌هاست. این کتاب قصه‌ی عشق دختر جوانی به پستچی محل است که با همه سختی‌ها برای عشق خود می‌جنگد. این رمان کوتاه و زیبا دقایق لذت بخشی را برای خوانندگان خود می‌سازد."
    },
    {
        "id": 273,
        "title": "گزارش محرمانه",
        "author": "تام راب اسمیت",
        "description": "شوروی سابق جایی است که هنوز هم که هنوز است سوژه‌ی بسیار خوبی برای نویسندگان است. سرزمینی که دیکتاتورهای عجیبی را تجربه کرده و روزهای سختی را گذرانده است. ژوزف استالین یکی از مخوف‌ترین دیکتاتورهای تاریخ بشر بخشی از تاریخ این کشور است. شوروی پس از استالین روزهای متفاوتی را تجربه کرد و کم‌کم به‌سوی فروپاشی رفت. تام راب اسمیت  در گزارش محرمانه در قالب داستانی جذاب و خواندنی روزهای پس از استالین را در شوروی به تصویر کشیده است."
    },
    {
        "id": 274,
        "title": "دروغ سوم",
        "author": "آگوتا کریستوف",
        "description": "‌کتاب‌های زیادی درباره‌ی جنگ جهانی دوم نوشته شده‌اند. در میان این کتاب ها همه جور داستانی پبدا می‌شود اما این کتاب با همه کتاب‌های دیگر متفاوت است. این کتاب داستان دو پسر دوقلو در مواجهه با جنگ است که به زیبایی هر چه بیشتر بیان شده است."
    },
    {
        "id": 275,
        "title": "مدرک",
        "author": "آگوتا کریستوف",
        "description": "‌کتاب‌های زیادی درباره‌ی جنگ جهانی دوم نوشته شده‌اند. در میان این کتاب ها همه جور داستانی پبدا می‌شود اما این کتاب با همه کتاب‌های دیگر متفاوت است. این کتاب داستان دو پسر دوقلو در مواجهه با جنگ است که به زیبایی هر چه بیشتر بیان شده است."
    },
    {
        "id": 276,
        "title": "مجموعه کلکسیون کلاسیک، آرزوهای بزرگ",
        "author": "چارلز دیکنز",
        "description": "آثار ماندگار و بی نظیر چارلز دیکنز باعث شده تا محبوبیت او از محدوده کشور انگلستان فراتر رود و امروزه همه‌ی جهان او را به عنوان رمان‌نویسی با دغدغه‌های اجتماعی بشناسند. «آرزوهای بزرگ» یکی از مشهورترین آثار اوست که در آن اختلاف طبقات کارگری با چاشنی روابط عاشقانه در روزگاری پر جرم و جنایت روایت می‌شود."
    },
    {
        "id": 277,
        "title": "جانستان کابلستان",
        "author": "رضا امیرخانی",
        "description": "افغانستان از همسایه‌های ایران است که شرایط سیاسی و اقتصادی آن آشفته و گاها دردناک است. بیشتر اخبار و روزنامه‌ها درباره‌ی این کشور پر از  خبرهایی از جنگ و کشتار است. با وجود این‌که این کشور نزدیکی جغرافیایی با ایران دارد و پیوند عمیقی بین فرهنگ مردم ایران و مردم افغان وجود دارد، تصویر درستی از افغان‌ها در ایران وجود ندارد."
    },
    {
        "id": 278,
        "title": "ما در برابر شما",
        "author": "فردریک بکمن",
        "description": "ما جامعه‌ای کوچکیم در دل جنگل. همه می‌گویند هیچ جاده‌ای به اینجا نمی‌رسد، همه راه‌ها فقط از کنار این شهر می‌گذرد. اقتصاد تا می‌آید نفس عمیقی بکشد به سرفه می‌افتد. کارخانه هر سال فقط تعدادی از نیروهایش را تعدیل می‌کند، درست مثل بچه‌ای که فکر می‌کند اگر به دوروبر کیک ناخنکی بزند از آن چیزی کم نخواهد شد. نقشه‌های جدید و قدیم شهر را که روی هم بگذاری، می‌بینی که بازار و این نوار باریکی که نامش «مرکز خرید» است خودشان را، درست عین گوشتی که انداخته باشی توی ماهیتابه داغ، به هم کشیده‌اند. فقط یک سالن ورزش و زمین یخ آن برایمان مانده و بس. اما، از سوی دیگر، جمله‌ای در این شهر سر زبان همه است: «مگه آدمیزاد از زندگیش چه کوفت دیگه‌ای می‌خواد؟»"
    },
    {
        "id": 279,
        "title": "بادام",
        "author": "وون پیونگ سون",
        "description": "دنیای ادبیات پر از قصه‌هایی از سراسر دنیاست. این بار پای یک داستان کره‌ای وسط است. داستانی به نام بادام که نه‌تنها در کره که در بسیاری از کشورهای دنیا سروصدا به پا کرده است. کتاب almond  اولین‌بار در سال ۲۰۱۷ به زبان کره‌ای منتشر شد و نقدها و نظرات مثبت زیادی دریافت کرد. این کتاب از آن دست داستان‌هایی است که می‌تواند یک آخر هفته‌ی خوب را برایتان بسازد."
    },
    {
        "id": 280,
        "title": "حسین وارث آدم",
        "author": "علی شریعتی",
        "description": "«حسین بیشتر از آب «تشنه لبیک» بود، این روح حسین بود که تشنه‌ی جام‌های لبیک بود وگرنه جسمش را از همان هنگام که حجه‌الوداعش را در عرفات ناتمام گذارد، پاره‌پاره و مُثله شده دیده بود و می‌دانست که می‌میرد. حسین تشنه آب نبود، همچنان که عباس نبود! جایی خواندم که مبارزان بزرگ، آن قدر می‌جنگند که دیگر بدنشان جایی برای زخم خوردن نداشته باشد، به یاد عباس افتادم و دیدم او بزرگترین مبارز است، عباس جنگید تا جایی که دیگر بدنش جایی برای زخم خوردن نداشت عباس تشنه آب نبود، تشنه اعتقادش بود و شهادت و پرواز و لبیک حسین که وارث آدم بود.» این جملات بخشی از کتاب «حسین وارث آدم» از دکتر علی شریعتی است که درباره‌ی مقام امام حسین(ع) نوشته شده است."
    },
    {
        "id": 281,
        "title": "لذتی که حرفش بود",
        "author": "پیمان هوشمند زاده",
        "description": "«ما با خيال زنده‌ایم. به همين دل‌خوش‌کنک‌های ساده، به همين گریزهای كوچك خوشبختي. واقعيت همان خط صاف تكراري هميشگي ست كه فقط راه برگشت ندارد و با همين برگ برنده یک‌عمر مشغولمان می‌کند. اما خيال، پرواز است. ما با خيال جهان را وسيع می‌کنیم. جهان را قابل‌تحمل می‌کنیم». این جملاتی است از پیمان هوشمندزاده در کتاب لذتی که حرفش بود. او به‌عنوان یک عکاس از تجربیات، دیده‌ها، شنیده‌ها و حس‌هایش می‌گوید و با نگاهی متفاوت لحظه‌هایی به ظاهر ساده را که گاهی به آن‌ها توجه نمی‌کنیم به ما یادآوری می‌کند. لذتی که حرفش بود شبیه کتاب‌های دیگر پیمان هوشمندزاده نیست و مطالب آن به شکلی است که خواننده را در دنیای آرام و لطیف خود غرق می‌کند. روایت‌هایی ساده، پراکنده و متفاوت که یک‌بار خواندن آن قطعا لذتی است که بعدها حرفش را خواهید زد."
    },
    {
        "id": 282,
        "title": "رمان دزیره",
        "author": "آن ماری سلینکو",
        "description": "معرفی کتاب دزیره\n\nکتاب دزیره نوشته آن ماری سلینکو، رمانی کلاسیک و جذاب است که توسط نشر افق منتشر شده است. این اثر به داستان زندگی دزیره کلاری، نخستین معشوقه ناپلئون بناپارت، می‌پردازد که بعدها به ملکه سوئد تبدیل می‌شود. داستان از زبان دزیره روایت می‌شود و به بررسی عشق و چالش‌های او در دنیای سیاست و جنگ می‌پردازد. این رمان نخستین‌بار در سال 1953 منتشر  و به بیست و پنج زبان زنده دنیا ترجمه شده است. مترجم این کتاب آقای کیوان عبیدی آشتیانی است و این نسخه از کتاب دزیره، از نوع کتاب الکترونیک می‌باشد. ناشر چاپی این کتاب نیز است."
    },
    {
        "id": 283,
        "title": "مگه تو مملکت شما خر نیس؟",
        "author": "عزیز نسین",
        "description": "«برای من هیچ حدومرزی متصور نیست و با قلم خود در هر جای دنیا ناله‌ای از انسان‌ها بشنوم آن را به قلم خواهم کشید و به گوش همه جهانیان خواهم رساند.» این جملات را عزیز نسین مشهورترین طنزپرداز ترکیه‌ای تاریخ گفته است. کسی که آثار طنز بی تعدادش شهرت او را به سراسر جهان رسانده است. برنده‌ی چندین نخل طلا و نویسنده‌ی داستان‌هایی همچون «چاخان» و «پخمه» که کتاب‌هایش به بیش از سی زبان زنده‌ی دنیا ترجمه‌شده است خودش را راوی دردهای مردم می‌داند و آثارش پر از نقدهای تندوتیز و گزنده است. نوشته‌های عزیز نسین در ایران هم طرفداران خود را دارد. مگه تو مملکت شما خر نیس مجموعه‌ای خواندنی از آثار این نویسنده‌ی ارزشمند است که اگر خواندنش را شروع کنید آن را زمین نخواهید گذاشت."
    },
    {
        "id": 284,
        "title": "تلماسه",
        "author": "فرانک هربرت",
        "description": "در جهانی سوار بر سه پایه سلطه‌طلبی،سیاست‌بازی و سوداگری و گردنده بر چرخ آدم‌کشان رایانه‌سان، ساحرگان نژاد‌پرور و ناوبران زمان نورد،پل، دوک زاده‌ی جوان خاندان آتریدیز، خود را گرفتار در طوفانی عالم آشوب می یابد: نزاعی کیهانی بر سر ملغما،کیمیای زمانه، در آوردگاه یگانه سرچشمه‌اش در سراسر کائنات: تلماسه... کره‌ای از شن سوزان که دغدغه‌ی بومیانش نه مغلما، که بقاست."
    },
    {
        "id": 285,
        "title": "مثل پر",
        "author": "مریم ریاحی",
        "description": "فرزندِ آخر بودن امتیاز چندانی برای سودابه محسوب نمی­شد... داشتن پدر و مادری پیر و ناتوان، با هزار و یک جور بیماری، مسئولیتش را سنگین کرده بود...\nحسِ خوبِ جوانی و شادابی در مُحاصره­ی اضطراب­ها و نگرانی­های مربوط به پدر و مادر، رنگ باخته و معنایشان را برای سودابه از دست داده بودند... حس فرسودگی گاه تمام وجودش را پُر می­کرد... مثل پرستاری بود که بیشتر از توان و وظیفه­اش هوای بیماران را دارد!!\nاز وقتی خودش را شناخته بود پدر و مادر فرسوده بودند...! انگار از همان ابتدا پیر و ناتوان به دنیا آمده بودند... سودابه هیچ تصویری از جوانی آن­ها در ذهن نداشت... عکس­های سیاه و سفیدِ آلبومِ قدیمی هم کمکی نمی­کردند... آن چهره­های شاداب و خوشحال برای سودابه بیگانه بودند!! چهره­های جوانی که سودابه هیچوقت ندیده بودشان! و یا حداقل اینکه به خاطرش نمانده بود!!\nصدای فرشته او را به میهمانی بازگرداند...\nفرشته: قهوه­ای بهت میاد...\nسودابه نگاهی به لباسش انداخت و گفت: راستش اصلاً به چیزی که قرار بود بپوشم فکر نکردم!!\nفرشته با موذیگری گفت: اشتباه کردی دیگه!! اگه می­دونستی یه آدم خوش­تیپ بهت گیر می­ده باز هم به لباست فکر نمی­کردی؟!\nسوابه با لاقیدی شانه بالا انداخت و گفت: ای بابا... این آدمی که می­گی میونِ این همه دلبر چرا باید به من گیر بده؟!\nفرشته: چراش و نمی­دونم... ولی فعلاً که داده!!\nتهِ دلِ سودابه مالش رفت... منظور فرشته را فهمید... لبخندی زد و خون به صورتش دوید!!\nناهید رو به فرشته گفت: فرشته پاشو بریم پیش افسانه اینا...\nفرشته: تو برو... منم الآن میام...\nناهید که دور شد سودابه گفت: چی شده امشب ناهید رهات نمی­کنه؟\nفرشته همان­طور که از جا برمی­خاست گفت: نمی­دونم به خدا... حوصله­اشو ندارم... فریده اومد صدام کنید...\nسودابه: باشه...\nفرشته دور شد... صدای موزیک همه­جا را پُر کرد... و بلندتر از قبل سالن را به لرزه انداخت... میهمانی گرم و پر سر و صدا پی می­رفت... اما سودابه نمی­توانست همه­ی حواسش را جمعِ میهمانی کند، هرازگاهی نگاهی به ساعتش می­انداخت و ته دلش خالی می­شد! برای چندمین بار ساعت را نگاه می­کرد که صدایی کنارش گفت: «نگران چیزی هستین؟»"
    },
    {
        "id": 286,
        "title": "تهوع",
        "author": "ژان پل سارتر",
        "description": "به راستی ماهیت انسان‌ها چیست؟ برخی می‌گویند که ما نتوانسته‌ایم پاسخ این پرسش بنیادین را پیدا کنیم و به جنبه‌های مختلف عقلانی و روحی انسان‌ها پی ببریم. اما در حقیقت تعداد پاسخ‌ها بیشتر از پرسش است و بسیاری پاسخ‌هایی را پیدا کرده‌اند که برایشان رضایت‌بخش است. رمان تهوع نیز تلاش می‌کند تا پاسخ این سوال مهم را بدهد. کتاب تهوع را می‌توان یکی از مهم ‌ترین آثار مکتب اگزیستانسیالیسم ( هستی شناسی)  دانست. این اثر را می‌توان رمانی فلسفی به شمار آورد که بهترین توصیف برای معرفی کتاب تهوع است. کتاب فوق پیچیدگی‌های خاص خود را دارد با این وجود دارای لحنی ساده و به دور از تکلف است."
    },
    {
        "id": 287,
        "title": "هویت",
        "author": "میلان کوندرا",
        "description": "کمتر کسی را می‌توان یافت که در زندگی دچار سوء‌تفاهم نشده باشد. وقتی انسان دچار اشتباه و کج‌فهمی می‌شود با خود و اطرافش احساس بیگانگی می‌کند و دچار تناقض‌هایی می‌شود که به سختی می‌تواند آن‌را حل کند. دائم درگیر صدا‌های مبهم می‌شود؛ صدا‌هایی که روح و جسم را تحت تاثیر قرار می‌دهند و باعث می‌شود آدم‌ها فراموش کنند که زندگی پایدار نیست. این مشکل تا جایی پیش می‌رود ‌که آشفتگی سراسر وجود انسان را فرا می‌گیرد. سوء‌تفاهم قدرت عجیبی دارد؛ می‌تواند پیوندهای عاشقانه را ویران کند و هویت انسان‌ها را به چالش‌های عمیق بکشد."
    },
    {
        "id": 288,
        "title": "قلعه مالویل",
        "author": "روبر مرل",
        "description": "خلاصه‌ای از کتاب قلعه مالویل خاله تاب آن کتک را نیاورد و در چهل سالگی بر اثر بیزاری از زندگی جان داد. عمو جبران مافات کرد، بدین معنی که افتاد به‌دنبال زن‌های جوان. من هیچ ملامتش نمی‌کنم چون خودم هم از وقتی که مرد شده‌ام از این کارها کرده‌ام. دیگر خاطرم جمع شده است، چون نه از طرف پدر کشیده‌ای به‌طرفم حواله شده نه از مادر. البته مادر بی‌میل نیست مرا سیلی بزند ولی من تازگی‌ها یک حیله دفاعی به‌کار می‌برم و آن اینکه با آرنجم سپری می‌سازم که بی‌آنکه از حدود ادب ظاهری خارج شوم ضربه دست او را خنثی می‌کنم. حیله من خیلی هم دفاعی نیست چون بازویم را به شدت به دست مادر می‌کوبم. مادرم پس از لحظه‌ای تفکر می‌گوید: تو از سهم نان شیرینی دسر محروم خواهی بود. این تنبیه به تو حالی خواهد کرد که اذیت کردن این دخترهای بیچاره چه مزه‌ای دارد. پدرم نوک زبانی «تته پته»ای می‌کند ولی بیش از آن چیزی نمی‌گوید. من با غرور تمام سکوت اختیار می‌کنم و با استفاده از فرصتی که پدر دماغ آویزانش را روی بشقاب غذایش پایین می‌آورد و مادر برای برداشتن آش شله‌قلمکاری که از روز پیش نم‌نمک روی چراغ خوراک‌پزی می‌جوشد از جا بلند می‌شود من شکلک زننده‌ای برای «پلاژی» نقنقو درمی‌آورم. او صدای زوزه‌اش را بلندتر می‌کند و با آن زبان الکنش از «نگاهی» که به او کرده‌ام شکایت به مادر می‌برد. من درحالی‌که چشمان معصومم را دوره می‌گردانم (معصوم به قوه دو، چون چشم‌های من آبی هستند) می‌گویم: ـ یعنی چه! حالا دیگر حق ندارم به تو نگاه هم بکنم؟ سکوتی برقرار می‌شود. من تظاهر می‌کنم به اینکه دارم آن آش هفت جوش مادر را مزمزه می‌کنم. حتی کار جسارت را به‌ جایی می‌رسانم که از قبول اضافه سهمی که حسب‌الوظیفه به من تعارف می‌کنند امتناع می‌ورزم و در حینی که همه دارند شکم‌چرانی می‌کنند من به تصویری که بالای گنجه به دیوار آویخته و از گه مگس سیاه شده است خیره خیره نگاه می‌کنم. تصویر «بازگشت پسر مبذر» را نشان می‌دهد."
    },
    {
        "id": 289,
        "title": "گیسو",
        "author": "فهیمه رحیمی",
        "description": "گیسو جرئت کرد و چشمان ملتمسش را به نگاه مشتاق و مهربان نادر دوخت و چون او را سراپا گوش دید، لب باز کرد و گفت:\nـ من سعی می کنم در خانه آرام باشم و آسایش شما و اهل خانه را بر هم نزنم اما شما خوب می دانید که چقدر از این وضعیت ناراحت و دل آزرده هستم و دلم می خواهد هرچه زودتر همه چیز تمام شود و دیگر علامت سوالی از مسائل باغ در ذهنم باقی نماند. دلم می خواهد بدانم چرا آنها می خواستند مرا نابود کنند و اینکه چرا خودکشی برادرشان را به گردن من انداخته بودند؟ آن درب بزرگ ته باغ چه بود؟ چه کسی جرئت کرد و به اتاق من آمده بود؟ چه چیزی از جان من می خواست؟ و هزاران هزار سوال دیگر که جواب همه آنها را نمی دانم و می‌خواهم این کابوس هرچه زودتر تمام شود و یک شب به آرامش به خواب روم.\nگیسو در حالی که بغض گلویش را گرفته بود سرش را پایین انداخت و با صدای لرزان گفت:\nـ نادر خان لطفا کمکم کنید\nـ سرت را بالا بگیر و به من نگاه کن. دوست ندارم هیچ وقت تو را گریان ببینم.\nگیسو آرام آرام سرش را بالا گرفت و نادر به چشم های سیاه او خیره شد و با مهربانی گفت:\nـ تو دختر قوی هستی و من انتظار دارم که بهم اطمینان کنی و مطمئن باشی که من برای آرامش خانواده ام، خصوصا تو هرکاری از دستم بر بیاید انجام می دهم تو مطمئن باش که اگر لازم باشد تمام مأمورین شهر را در خدمت می گیرم تا این پرونده زودتر بسته شود. حالا هم برو و کاری را که ازت خواستم انجام بده."
    },
    {
        "id": 290,
        "title": "دختر پرتقالی",
        "author": "یوستاین گاردر",
        "description": "فلسفه علمی‌ست پیچیده و کمی غیرقابل درک برای افرادی که در این رشته تحصیل نکرده‌اند. نوشتن از فلسفه کار آسانی نیست زیرا واکاوی اسرار زندگی نیاز به مهارت خاصی دارد. یوستین گردر همواره در آثارش با زبانی ساده و سفر در زمان توجه علاقه‌مندان به فلسفه را جلب کرده است. او شما را از رمز و راز این دنیای سحرآمیز و پر از سوال و پیچیدگی مطلع می‌کند.\nدختر پرتقالی کتاب دیگری از یوستین گردر است که در قالب رمان عاشقانه در دنیای فلسفه غرق می‌شوید."
    },
    {
        "id": 291,
        "title": "صبحانه در تیفانی",
        "author": "ترومن کاپوتی",
        "description": "«من نمی خوام صاحب چیزی باشم، تا وقتی مطمئن بشم جایی دارم که دارایی ام رو کنار خودم نگه دارم. هنوز مطمئن نیستم که چنین جایی رو پیدا کرده باشم، اما می دونم باید چطوری باشه.»\nاین جمله‌ از کتاب صبحانه در تیفانی نوشته‌ی نویسنده‌ی آمریکایی ترومن کاپوت کافی است تا به ما بگوید قرار است داستانی از تضادها، خنده‌ها، رازها و شگفتی‌هایی که  هالی شخصیت اول داستان رقم میزند را بخوانیم. کتاب صبحانه در تیفانی داستانی اغوا کننده و وسوسه‌انگیز دارد که موفقیت آن به قدری  بوده که در هالیوود فیلمی معروف از همین کتاب هم ساخته شده است."
    },
    {
        "id": 292,
        "title": "خانواده تیبو جلد 2",
        "author": "روژه مارتن دوگار",
        "description": "بانو باتنکور که همچنان از تن‌پروری دخترش حرص می‌خورد مشغول توضیح دادن بود:\nــ در اوستاند، فکرش را بکنید، صبح‌ها در کازینو کلاس رقص تشکیل داده بودند، اسم او را هم نوشتم. بعد از هر رقص، شازده‌خانم روی نیمکت ولو می‌شد، آبغوره می‌گرفت و همه را دور خودش جمع می‌کرد تا برایش دلسوزی کنند. (با جوش و خروش فریاد برآورد:) آن‌هم پیش من که از دلسوزی متنفرم!\nو ناگهان چنان اثری از سنگدلی در چشم‌هایش پدیدار شد که آنتوان بی‌اختیار به یاد شایعه‌ای که سابقا بر سر زبان‌ها بود افتاد: شایعه حسادت گوپیو در سر پیری و مرگش بر اثر مسمومیت. بانو باتنکور با لحن کینه‌توزانه‌ای به گفته خود افزود:\nــ آن‌قدر شورش را درآورد که آخرش من کوتاه آمدم.\nآنتوان نگاه ملامت‌باری به او افکند. یکباره تصمیمش را گرفت که از گفت‌وگوی جدی با این زن چشم بپوشد و به‌محض رفتن او شوهر را احضار کند. هوگت دختر باتنکور نبود، اما آنتوان گفته ژاک را درباره سیمون به یاد می‌آورد: «کله‌اش گچ است، ولی دل پاک و مهربانی دارد.» پرسید:\nــ شوهرتان در پاریس است؟\nبانو باتنکور گمان کرد که آنتوان سرانجام برای آغاز گفت‌وگو می‌خواهد تشریفات را به‌جا بیاورد. عجب، تازه به فکر افتاده بود! خانم قصد داشت که چیزهایی از او بخواهد، ولی نخست لازم بود که نظر لطف او را به خود جلب کند. خنده سر داد و دوشیزه انگلیسی را به داوری طلبید:\nــ مری، شنیدید؟ نخیر، آقای عزیز، ما محکومیم که تا ماه فوریه برای فصل شکار در تورن بمانیم. این هفته، در فاصله میان هجوم مهمان‌ها، من توانستم فرار کنم. ولی شنبه، دوباره خانه پُر از مهمان می‌شود.\nآنتوان جواب نداد و این سکوت کاسه صبر بانو باتنکور را لبریز کرد. بهتر بود که از رام‌کردنِ این وحشی چشم بپوشد. این مرد گیج سربه‌هوا به نظرش مضحک و بی‌تربیت می‌آمد!\nبرگشت و بالاپوشش را از روی صندلی برداشت.\nآنتوان با خود می‌گفت: «خوب. الساعه به باتنکور تلگراف می‌زنم. نشانیش را دارم. فردا یا منتها پس‌فردا به پاریس می‌آید. پنجشنبه عکس می‌گیریم. و برای اطمینان خاطر، جلسه مشاوره‌ای با استاد تشکیل می‌دهیم. شنبه بالاتنه‌اش را در گچ می‌گیریم.»\nهوگت در صندلی راحتی نشسته بود و آرام دستکش‌هایش را به دست می‌کرد. بانو باتنکور پالتو خزش را پوشیده و در برابر آیینه ایستاده بود و کلاهش را که تماما از پوست قرقاول طلایی بود مرتب می‌کرد. با اندکی ترش‌رویی پرسید:\nــ خوب، دکتر؟ نسخه نمی‌نویسید؟ این بار چه توصیه می‌فرمایید؟ آیا اجازه دارد که گاهی همراه میس مری با درشکه به شکار برود؟"
    },
    {
        "id": 293,
        "title": "آس و پاس در پاریس و لندن",
        "author": "جورج اورول",
        "description": "گاهی تجربه‌ی یک حس آن‌قدر سنگین و مانا است که می‌توان درباره‌ی آن سال‌ها و کتاب‌ها نوشت. ادبیات ترکیبی از این حس‌های عمیق است؛ عشق، نفرت، حسرت، ثروت، فقر و ...\nجذابیت دنیای ادبیات این است که هر نویسنده‌اییک رویداد را با دیدگاه خودش می‌نویسد و هر خواننده‌ای آن را با دیدگاه خودش می‌خواند. اما نقطه‌ی اوج داستان دقیقا جایی است که نویسنده خط به خط داستانش را زندگی کرده باشد. کتاب داستان روزهای زندگی است. کسی که در هر دو شهر زندگی کرده و با فقر در هر دو شهر دست و پنجه نرم کرده است."
    },
    {
        "id": 294,
        "title": "ماه به روایت آه",
        "author": "ابوالفضل زورویی نصرآباد",
        "description": "واقعه‌ی کربلا حافظه‌ی جمعی شیعیان و درس آزادگی برای جهانیان است. دشت کربلا تنها نبردی بین دو جبهه‌ی مخالف نیست، بلکه دفاعی همه جانبه از آزادگی و حقانیت راستی است. در این نبرد تاریخی تنها تعداد کمی توانستند سربلند بیرون آیند. میان هزاران نفر در دشت کربلا تنها 72 نفر تصمیم به همراهی امام حسین (ع) و جنگیدن در جبهه‌ی حق گرفتند. 72 نفری که هرکدام الگوی راستی و وفاداری برای نسل‌های آینده شدند. حضرت ابوالفضل العباس (ع) پرچمدار کربلا یکی از  قهرمانان واقعه‌ی کربلا لقب گرفت که به همگان درس وفاداری را آموخت. ابولفضل زرویی نصرآباد در کتاب ماه به روایت آه داستان زندگی ماه بنی هاشم حضرت عباس (ع) را با نگاهی متفاوت و تازه به رشته‌ی تحریر درآورده است."
    },
    {
        "id": 295,
        "title": "وقتی هیتلر کوکائین می زد و مغز لنین جابه جا می شد",
        "author": "جایلز میلتون",
        "description": "تی هیتلر کوکائین می‌زد و مغز لنین جا به جا می‌شد نخستین کتاب از مجموعه فصل‌های ناگفته تاریخ است که به داستان‌های کمترشناخته‌شده تاریخی می‌پردازد. برای مثال آشپزی که سوار بر تایتانیک با نوشیدن مشروبات الکلی خود را از آب‌های سرد اقیانوس نجات داد، آخرین ساعات زندگی هیتلر، امپراطور آمریکا، مردی که از هر دو بمباران اتمی هیروشیما و ناگازاکی نجات پیدا کرد، آدمخواری قربانیان سقوط هواپیما و… داستان‌هایی که موضوعات مختلفی را شامل می‌شوند، از ماجراجویی، جنگ و قتل گرفته تا بردگی و جاسوسی.\n\nکتاب‌های جایلز میلتون جزء پرفروش‌ترین آثار بریتانیاست و به بیش از بیست زبان زنده دنیا ترجمه شده‌ است."
    },
    {
        "id": 296,
        "title": "زن در ریگ روان",
        "author": "کوبو آبه",
        "description": "درباره‌ی کتاب زن در ریگ روان\nبا مطالعه اولین صفحات داستان با خبری تلخ و ناامید کننده روبه‌رو می‍شوید، مردی که 7 سال از او خبری نیست و طبق قوانین مرده به حساب می‌آید. در فصل‌ دوم زمان به عقب برمی‌گردد و نشانه‌های از امید را نشان می‌دهد و در ادامه مشخص می‌شود که مرد نمرده است."
    },
    {
        "id": 297,
        "title": "ابله",
        "author": "فئودور داستایفسکی",
        "description": "قرن نوزدهم و بیستم میلادی دوران تحولات بزرگ در روسیه است. این دوران را می‌توان دوران شکوفایی ادبیات این کشور نیز دانست. نویسندگان روس در این دوران آثار کم‌نظیری را تقدیم ادبیات جهان کردند. ابله یکی از این آثار ارزشمند است که به عقیده‌ی بسیاری از منتقدان در ردیف شاهکارهای ادبی تاریخ قرار می‌گیرد. خواندن رمان ابله مانند نگاه کردن به دنیا با یک فیلتر خاص و استثنایی است."
    },
    {
        "id": 298,
        "title": "دالان بهشت",
        "author": "نازی صفوی",
        "description": "ادبیات عاشقانه از پرطرفدارترین گونه‌های ادبی است و کتاب‌های کمی یافت می‌شوند که در آن‌ها داستانی عاشقانه و احساسی روایت نشده باشد. بسیاری از آنها شرح وصال و بسیاری دیگر شرح فراق و جدایی را توصیف می‌کنند. دالان بهشت نوشته‌ی نازی صفوی هم یکی دیگر از داستان‌های عاشقانه است. نکته قابل توجه اما این است که برخلاف کلیشه‌های همیشگی، داستان کتاب از زبان دختری روایت می‌شود که سعی در توصیف اشتباهات و واکاوی رفتارهای غلط خود در رابطه احساسی‌اش دارد و با روایت صادقانه‌ای که دارد حس همذات‌پنداری را در خواننده برمی‌انگیزد."
    },
    {
        "id": 299,
        "title": "پیرزنی که تمام قوانین را زیر پاگذاشت",
        "author": "کترینا اینگلمن سوندبرگ",
        "description": "«پیرزنی که تمام قوانین را زیر پا گذاشت»، کسی نیست جز «مارتا»، زن جسور و یک‌دنده‌ای که توانست بلافاصله پس از انتشار داستانش، طرافداران زیادی در تمام دنیا برای خودش دست و پا کند. تا جایی که طی مدتی کوتاه، این کتاب به هفده زبان دنیا ترجمه شد. «کترینا اینگلمن سوندبرگ» در پیرزنی که تمام قوانین را زیر پا گذاشت، دنیای جدیدی از ماجراجویی و هیجان خلق کرده است. او در بهترین کتابش، هنجارشکن و ضدکلیشه شده و سوژه‌ی جدیدی پیدا کرده است. کترینا در این کتاب مخاطب را مجبور می‌کند تمام تصورات و انتظاراتش از داستان‌های عامه‌پسند را کنار بگذارد و پابه‌پای مارتای هفتاد و نه ساله ماجراجویی کند."
    },
    {
        "id": 300,
        "title": "زندگی عزیز",
        "author": "آلیس مونرو",
        "description": "«زندگی» واژه‌ای‌ست که برای درک مفهوم و پیچیدگی آن، باید ورق‌ها سیاه کرد و کتاب‌ها نوشت. اما هنر نویسندگی زمانی نمایان می‌شود که نویسنده‌ای بتواند تنها در چند صفحه‌ی کوتاه شما را در برابر زندگی قرار دهد.  کتاب زندگی عزیز روایت رفتن و از نو آغاز کردن است. روایت احتمال تغییر زندگی در یک چشم به هم زدن است. آلیس مونرو در کتاب زندگی عزیز خواننده را در برابر قدرت انتخاب یا عدم انتخاب و تبعات آن قرار می‌دهد."
    },
    {
        "id": 301,
        "title": "اتاق قرمز",
        "author": "دو گاوا رانپو",
        "description": "اتاق قرمز مجموعه‌داستانی شامل شش داستان کوتاه مهیج است که همگی مثل اغلب آثار ادوگاوا رانپو، فضایی معمایی و فانتزی دارند. در داستان کوتاه «اتاق قرمز» از این مجموعه، اتاقی قرمزرنگ محل گردهمایی‌های عده‌ای است که برای هم داستان‌هایی غریب تعریف می‌کنند. شبی یکی از اعضای جدید، ماجرای قتل‌هایی را که خود مرتکب شده است، می‌گوید و هیجانش را از ارتکاب این قتل‌ها شرح می‌دهد..."
    },
    {
        "id": 302,
        "title": "خانواده تیبو جلد 3",
        "author": "روژه مارتن دوگار",
        "description": "خانواده تیبو، برنده جایزه نوبل ادبیات در سال ۱۹۳۷، یکی از بزرگ‌ترین رمان‌های عصر ماست. تاریخ حوادث رمان در آغاز مشخص نیست، اما به تدریج وارد وقایع تاریخی می‌شود و شخصیت واقعی در آن پدیدار می‌شوند. اکثر شخصیت‌هایی که در جلدهای سوم و چهارم به صحنه می‌آیند اشخاص واقعی‌اند و وقایع، خاصه وقایع آشکار و نهانی که به جنگ جهانی اول و به انقلابات بزرگ قرن اخیر منجر شد، عینا با واقعیت تاریخ تطبیق می‌کند."
    },
    {
        "id": 303,
        "title": "مرگ خانم وستاوی",
        "author": "روث ور",
        "description": "هال این را به سه دختر شنگولی گفت که از در به بیرون هل می‌خوردند و جیغ‌زنان و خندان در اسکله به‌سمت بارها و کلاب‌ها می‌رفتند. هال همان‌طور که همیشه می‌گفت اضافه کرد: «باشد که بخت یارتان باشد.» اما دخترها به همان زودی از صدارس بیرون رفته بودند. هال نگاهی به ساعتش انداخت و متوجه شد نُه شب است و اسکله به‌زودی بسته خواهد شد.\nخسته بود، درواقع نا نداشت، و چند ساعت قبل از آن، همان‌طور که زمان کش می‌آمد و اسکله خالی از بازدیدکننده مانده بود، هال فکر کرده بود که تسلیم شود، تابلوی غرفه را خاموش کند و برود خانه، اما خوشحال بود که مانده بود. بعد از این‌که کل روز تقریباً هیچ مشتری‌ای نداشت، ساعت هفت غرفه‌اش کمی رونق گرفت: دو همکار آمدند تا بپرسند دربارۀ رئیس زورگویشان چه کار کنند و بعد سه دختر ناهشیار دوروبر ساعت هشت آمدند که بخندند. هال پول زیادی درنیاورده بود، اما اگر شانس می‌آورد، می‌توانست آن هفته اجارۀ کیوسک را دربیاورد، که بیشتر از چیزی بود که خارج از فصل می‌شد تضمین کند.\nبا آهی بخاری کوچک کنار پایش را خاموش کرد و بلند شد و دیگر می‌خواست تابلوی کوچک نورانی بیرون کیوسکش را خاموش کند.\nروی تابلو با حروف مواج و پرزرق‌وبرق نوشته شده بود: مادام مارگاریدا و با این‌که این توصیف به‌هیچ‌وجه به هال نمی‌آمد، چون نوعی تصویر کولی‌وار تداعی می‌کرد، هال دلش را نداشت که عوضش کند.\nحروف کوچک‌تر زیرش نوشته بود: متخصص تاروت، فالگیری آینده، و کف‌بینی.\nهال خیلی از خواندن کف دست خوشش نمی‌آمد، شاید به‌علت تماس فیزیکی بود، این‌که رطوبت گرم دستی عرق‌کرده در دستش قرار می‌گرفت. یا شاید به‌علت کمبود تجهیزات بود؛ چون با وجود ناباوری‌اش، کارت‌های تاروت را دوست داشت که اشیایی فیزیکی بودند، با تصاویری با نقاشی ظریف، با شکنندگی‌ای نرم.\nاما حالا، همان‌طور که کلید برق توی غرفه‌اش را زد و چراغ بیرون با تقی خاموش شد، صدای ضربه‌ای به شیشه آمد. دلش هرّی ریخت و لحظه‌ای خشکش زد و حتی نفسش بند آمد.\nصدای تهدیدآمیز زنی گفت: «منتظر بودم. مگه مشتری نمی‌خوای؟»\nهال آهی کشید و حس کرد تنش درونش خالی می‌شود و در را باز کرد.\n«معذرت می‌خوام.»\nاز صدای حرفه‌ای و آرامی استفاده کرد که وقتی کارت‌ها را برمی‌داشت به‌منزلۀ بخشی از شخصیتش ظاهر می‌شد. چیزی بین متین و جدی بود و نتی بم‌تر از صدای خودش بود، با این‌که حالا درآوردنش از همیشه سخت‌تر بود، چون قلبش هنوز از هجوم ناگهانی ترس می‌کوبید.\n«باید زودتر در می‌زدین.»\n«اگه واقعاً پیشگو بودی، خودت خبر داشتی.»\nاین را زن با لحنی پیروز و بدعنق گفت و هال جلو خودش را گرفت که آه نکشد. قرار بود زن یکی از آن مشتری‌ها باشد.\nاین قضیه همیشه هال را گیج می‌کرد که چرا آدم‌هایی که اعتقاد نداشتند به غرفه‌اش کشیده می‌شدند. این‌طور نبود که کسی را مجبور به آمدن کند. هیچ ادعایی در مورد خدماتش نداشت؛ تظاهر نمی‌کرد چیزی را درمان می‌کند، یا اعمال خطرناکی را توصیه نمی‌کرد، حتی نمی‌گفت که فال‌هایش چیزی بیشتر از کمی خوشگذرانی هستند. یعنی آدم دیگری نبود که بخواهند دستش را رو کنند و بااین‌حال، این مشتری‌ها می‌آمدند و دست‌به‌سینه می‌نشستند و لب‌هایشان را جمع می‌کردند و حاضر نبودند راهنمایی شوند و با هر شکستی واقعاً مشعوف به‌نظر می‌رسیدند، درحالی‌که ناامیدانه می‌خواستند باور کنند.\nاما هال نمی‌توانست مشتری‌ای را از خودش براند.\nهال گفت: «لطفاً بیایین داخل بشینین، شب سردیه.»"
    },
    {
        "id": 304,
        "title": "رمان شروع یک زن، نوشته فریبا کلهر",
        "author": "فریبا کلهر",
        "description": "شروع یک زن با پایان روزهای زندگی مشترک شخصیت اصلی داستان آغاز می‌شود که مقیم کاناداست و برای انجام فرایند طلاق به ایران برگشته است. او در این حین تصمیم ‌می‌گیرد با دوستان دوران دانشگاه و دبیرستان خود دیداری تازه کند و از ماجرا و سرگذشت هر یک از آنها باخبر ‌شود. شروع یک زن درواقع سرگذشت جوانانی است که در اواسط دهه شصت دوران دانشجویی خود را سپری کرده‌اند و در دهه هشتاد هریک سرنوشت متفاوتی را برای خود رقم زده‌اند."
    },
    {
        "id": 305,
        "title": "گیرنده شناخته نشد",
        "author": "کاترین کرسمن تیلور",
        "description": "شرایط بحرانی در یک جامعه گاهی سبب می‌شود طرز تفکرهای افراد تحت تاثیر مکتب‌های سیاسی و اجتماعی حاکم بر جامعه قرار بگیرد. از جمله مکتب‌های سیاسی که در سده‌ی اخیر بسیار عمیق عمل کرده فاشیسم و نازیسم در آلمان بوده است. حاکمان این کشورها با استفاده از این تفکرات مردم را در مسیری قرار می‌دادند که اهداف سیاسی و نظامی‌شان تحقق یابد. تصمیمات غیرانسانی یکی از نتایج ناگوار این اندیشه‌ها بر روح و روان آلمانیان در طی جنگ جهانی دوم بود. کاترین کرسمن تیلور در کتاب گیرنده شناخته نشد داستان پسری عدالت‌طلب را توصیف می‌کند که به سبب حضورش در آلمان و زندگی در جامعه‌ی دیکتاتوری ماهیت انسانی را زیر پا می‌گذارد."
    },
    {
        "id": 306,
        "title": "قتل در قطار سریع السیر شرق",
        "author": "آگاتا کریستی",
        "description": "معرفی کتاب قتل در قطار سریع السیر شرق\n\nرمان قتل در قطار سریع السیر شرق اثر آگاتا کریستی، با ترجمه محمد گذرآبادی توسط انتشارات هرمس به چاپ رسیده است. این رمان، داستانی پرهیجان و معمایی را روایت می‌کند که در خلال سفری با قطار سریع‌السیر شرق در قلب اروپا اتفاق می‌افتد. فیلم‌ها و سریال‌های متعددی بر اساس این داستان ساخته شده‌اند. قتل در قطار سریع السیر شرق یکی از پرفروش‌ترین رمان‌های جنایی تاریخ است. این رمان از مشهورترین آثار آگاتا کریستی است و به دلیل شخصیت‌های به یاد ماندنی، فضاسازی دقیق و معمای پیچیده، مورد تحسین منتقدان و مخاطبان قرار گرفته است. قتل در قطار سریع السیر شرق، علاوه بر داستان جنایی جذاب و هیجان‌انگیز، به بررسی موضوعاتی مانند ظلم اجتماعی، انتقام، طمع و حرص نیز می‌پردازد. اگر شما هم به خواندن کتاب‌های داستان و رمان خارجی حوزه جنایی و پلیسی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 307,
        "title": "یاران حلقه",
        "author": "جی آر آر تالکین",
        "description": "وقتی صحبت از دنیای فانتزی می‌شود، بعید نیست بی‌وقفه یاد شاهکار دنیای ادبیات فانتزی یعنی ارباب حلقه‌ها بیفتیم. کتاب ارباب‌ حلقه‌ها نماینده تمام عیار کتاب‌های فانتزی است که به دستان هنرمند جی.آر.آر تالکین به رشته تحریر درآمده است. ارباب حلقه‌ها با تکیه بر عناصر اسطوره و حماسی در سه جلد نوشته شده و توانسته رکورد دومین کتاب پرفروش را در سرتاسر جهان از آن خود کند. کتاب حاضر، جلد اول ارباب حلقه‌ها به نام یاران حلقه است که در ادامه می‌توانید بیشتر با آن آشنا شوید."
    },
    {
        "id": 308,
        "title": "من رو یادت هست؟",
        "author": "سوفی کینسلا",
        "description": "اتفاق‌های ناگوار مانند تصادف ممکن است در مسیر زندگی هر فرد رخ دهد و پس از آن فرد برای بهبود موضوع پیش آمده تلاش می‌کند. اما اگر تصادف پیش آمده سبب شود حافظه‌ی خود را از دست بدهید شاید همه چیز به راحتی به وضعیت قبلی برنگردد. به ناگاه خود را در موقعیتی می‌بینید که هیچ اطلاعاتی از آن ندارید و وارد دنیای ناشناخته‌ها می‌شوید. کتاب من رو یادت هست؟ داستانی است درباره‌‌ی زنی جوان که  بر اثر تصادفی حافظه‌اش خاطرات و رویدادهای سه سال از زندگی‌اش را از دست می‌دهد و سعی می‌کند آن را بازیابد. کتاب من رو یادت هست؟ را سوفی کینسلا نویسنده‌ی اهل انگلیس نوشته است که ما را در دنیای واقعی وارد تجربه‌ی فراموشی برحه‌ای از زمان می‌کند."
    },
    {
        "id": 309,
        "title": "ماشین تحریر عجیب",
        "author": "تام هنکس",
        "description": "در نظر داشته باشید که من و آنا از دوران دبیرستان همدیگر را می‌شناسیم (دبیرستان سن‌آنتونی! زنده باد تیمِ کروسیدرز!) قرار و مدار نمی‌گذاشتیم، اما در جمع بچه‌ها با هم وقت می‌گذراندیم و از هم خوشمان می‌آمد. بعد از چند سال که کالج را تمام کردم و چند سال بعدتر که از مادرم پرستاری می‌کردم، لیسانسم را گرفتم و برای مدتی بنگاه معاملات ملکی راه انداختم و مثلاً از این راه چرخ زندگی‌ام را می‌چرخاندم. یک روز آنا به دفترم آمد تا جایی برای کارهای گرافیکی‌اش اجاره کند و من تنها مشاور املاکی بودم که می‌توانست به آن اعتماد کند، چون قدیم‌ها با یکی از دوستان او سَروسرّی داشتم و بعدتر وقتی بینمان شکرآب شد مثل عوضی‌ها رفتار نکرده بودم.\nآنا هنوز هم خیلی زیبا بود. هنوز آن هیکل ورزشکاری قلمی و ماهیچه‌های ورزیده را داشت، در واقع ورزشکار هم بود و آن‌وقت‌ها در مسابقات ورزش‌های سه‌گانه شرکت می‌کرد. یک روز تمام وقت گذاشتم و چند جا را نشانش دادم، هیچ‌کدام را نخواست، به دلایلی که از هیچ‌کدامشان سر در نمی‌آوردم. حدس زدم همچنان همان آدم کوشا و دقیق و سخت‌گیری است که در دوران مدرسه بود. روی کوچک‌ترین جزئیات چنان دقتی به خرج می‌داد که بیا و ببین، مو را از ماست می‌کشید، آن هم چه کشیدنی. آنای بزرگ‌سال ملال‌آور بود. آنای بزرگسال اصلاً مثل آنای نوجوان راستِ کار من نبود."
    },
    {
        "id": 310,
        "title": "مجمع مردگان",
        "author": "دارن شان",
        "description": "مجمع مردگان کتابی است که در پس معماها هیجانات و دلهره‌هایی که به خواننده القا می‌کند راه و رسم زندگی و رموز دنیایی که در آن زندگی می‌کنیم را نیز می‌آموزد. یک فانتزی شهری ترسناک و در عین حال بی نقص که خواننده را از همان صفحه اول مجذوب می‌کند.\nکتاب مجمع مردگان تمام آن چیزی است که یک خواننده طرفدار فانتزی می‌خواهد."
    },
    {
        "id": 311,
        "title": "شهر گربه ها",
        "author": "هاروکی موراکامی",
        "description": "برای آشنا شدن با سبک نویسنده‌ها خواندن داستان‌های بلند و کوتاه آن‌ها بسیار کمک‌کننده است. به طوری که می‌توان با چند داستان کوتاه پی به جهان‌بینی نویسنده پی برد. هاروکی موراکامی جزو نویسندگانی است که در هر اثر داستانی خود روایت تازه و زنده‌ای دارد به همین دلیل قصه‌های او بیش ازانکه ما را با نویسنده آشنا کند، ما را با خودمان و دنیای درون و بیرونمان مواجه می‌کند. این جادوی نویسنده باعث شده تا هر کتابی که از او منتشر می‌شود برای خواننده دوست‌داشتنی باشد. مجموعه داستان شهر گربه‌ها نیز از کتاب‌های خواندنی موراکامی است."
    },
    {
        "id": 312,
        "title": "کشتی پهلو گرفته",
        "author": "مهدی شجاعی",
        "description": "شناخت و درک زندگی بزرگان دینی سبب می‌شود از رهنمودهای آنان برای انتخاب مسیر درست زندگی استفاده کنیم. معرفت ناشی از شناخت این افراد باعث می‌شود به درک درستی از حقیقت زندگی دست یابیم و در مسیر کمال قدم برداریم. «حضرت فاطمه (س)» کوچکترین دختر «حضرت محمد(ص)» و همسر «امام علی (ع)» در چنان در جایگاه والایی از عصمت و  قرار دارد که می‌تواند الگوی بسیار ارزنده‌ای برای زندگی باشد. کتاب کشتی پهلو گرفته به قلم سید مهدی شجاعی اثری فاخر است که سعی کرده گوشه‌ای از جایگاه بی‌همتا این شخصیت بزرگوار را به تصویر بکشد."
    },
    {
        "id": 313,
        "title": "مرگ خانم مگینتی",
        "author": "آگاتا کریستی",
        "description": "نام آگاتا کریستی برای تمام کتاب‌خوان‌ها آشناست. او زنی با ذهنی عجیب و فوق‌العاده است که داستان‌های جنایی زیادی را خلق کرده است. کتاب‌های او پر از جزئیات حیرت‌آورند و خواننده نمی‌تواند آن‌ها را زمین بگذارد. مرگ خانم مگینتی یکی دیگر از آثار اوست که مخاطبان استقبال بسیار خوبی از آن کرده است. این کتابی است که اگر در دست بگیرید زمین نخواهد گذاشت."
    },
    {
        "id": 314,
        "title": "آئورا",
        "author": "کارلوس فوئنتس",
        "description": "زنی پیر، مردی جوان و زنی جوان. در خانه‌ای که همه‌چیز در آن بوی گذشته می‌دهد و گویی تنها نیرویی که آن را برپا نگه داشته یادها و نفس‌ها و عطرهای گذشته است. اما در این میان چیزی ناشناختنی، جادویی شگفت در کار است تا از گذشته بگذرد و به اکنون و آینده، به جاودانگی، برسد:\nجاودانگی عشق، جاودانگی جوانی.\nآئورا، نام دیگر تمناست."
    },
    {
        "id": 315,
        "title": "هزار خورشید تابان",
        "author": "خالد حسینی",
        "description": "خواننده در این رمان عشق و نفرت را در کنار هم می‌بیند. هم‌چنین گویی تاریخ پرآشوب این سرزمین را که مدام در میان زورگویان خودی و بیگانه دست به دست می‌شود، تجربه می‌کند. ملتی که با هر کسی که بر سر کار می‌آید امیدی در دلش زنده می‌شود؛ اما پس از مدتی می‌بیند که هر یک به شیوه‌ای متفاوت ستمی را بر دوش ملت‌شان می‌گذارند که گرچه هر یک تاوان آن را می‌دهند و حکومت‌هایی گذرا و بسیار کم‌عمری را تشکیل می‌دهند اما بار اصلی مشقت و سختی بر دوش مردم است تا جایی که هر خانواده‌ای داغ عزیزانی را بر دل دارد و درنهایت ترجیح می‌دهند تا مام وطن را برای جست‌وجوی آرامش ترک کرده و به کشورهای همسایه پناهنده شوند."
    },
    {
        "id": 316,
        "title": "اتاق",
        "author": "اما دون اهو",
        "description": "«مایکل کانینگهام» نویسنده‌ی آمریکایی:\n«رمان اتاق ناب‌ترین اثر هنری است. نمی‌توانم آن را با اثر دیگری مقایسه کنم و این بزرگ‌ترین تعریف و ستایش از آن است. به این بسنده می‌کنم که این کتاب اثری قوی با زیبایی غم‌انگیز و الهام بخش است.»"
    },
    {
        "id": 317,
        "title": "تهران مخوف",
        "author": "مرتضی مشفق کاظمی",
        "description": "آنان که تاریخ را نمی‌دانند، محکوم به تکرارش می‌شوند. رمان‌ تهران مخوف بر خواندن پشت سر هم وقایع در کتابهای تاریخی مزیت بیشتری دارد. همراه با شخصیت‌های این کتاب، خواننده نیز درگیر فراز و نشیب‌های روزگار می‌شود؛ گویی خود در آن شرایط زیسته باشد. چنین تجربه‌ای به او امکان می‌دهد تا برداشت‌ بهتری از درون‌مایه‌های اخلاقی رویدادهای تاریخی و اجتماعی آن دوران داشته باشد."
    },
    {
        "id": 318,
        "title": "فهرست مهمانان",
        "author": "لوسی فولی",
        "description": "داستان‌های معمایی و جنایی از دیرباز طرفداران خاص خودش را داشته و هم‌ اکنون نیز دارد. روایت و نوشتن یک داستانی که درش یک جرم اتفاق افتاده است و در طول داستان نویسنده، شخصیت‌ها و از همه مهم‌تر خواننده‌ی کتاب به دنبال مجرم می‌گردند. همین جستجو و رازآمیزی داستان‌های جنایی است که خواننده را پای کتاب می‌نشاند. کتاب فهرست مهمان‌ها ( the guest list )  نیز از آن دسته رمان‌هایی است که خواننده را وادار می‌کند تا انتهای کتاب همراه نویسنده باشد. اگر به این سبک از رمان علاقه‌مند هستید لازم به ذکر است که کتاب فهرست مهمانان را نمی‌توانید زمین بگذارید."
    },
    {
        "id": 319,
        "title": "قلب نارنجی فرشته",
        "author": "مرتضی برزگر",
        "description": "بعضی از داستان‌ها نگاهی تازه و عمیق به موضوعی دارند که ما همیشه به آن‌ها از یک زاویه نگاه می‌کرده‌ایم، اما بعضی از نویسندگان همه‌ی معادلات ما را بر هم می‌زنند و از یک موضوع کلیشه‌ای قصه‌ای بکر و پرکشش خلق می‌کنند. مرتضی برزگر نویسنده‌ی معاصر ایرانی با قلم قدرتمند و روان خود کلیشه‌ها را تبدیل به روایتی بحث‌برانگیز و تکان‌دهنده می‌کند و خواننده را سطر به سطر به وجد می‌آورد. او با مجموعه داستان قلبِ نارنجی فرشته نشان داده که حتی از زبان جنازه یک پسر جوان هم با خوانندگان خود ارتباط برقرار می‌کند. داستان‌های کتاب قلب نارنجی فرشته از دل جامعه بیرون آمده‌اند و فضاسازی و سبک نوشتاری خاص مرتضی برزگر در این کتاب باعث تقدیر و ستایش خوانندگان زیادی شده است. مرتضی برزگر برای این کتاب چندین جایزه مطرح ادبی داستان کوتاه را در داخل ایران کسب کرده است."
    },
    {
        "id": 320,
        "title": "برزخ اما بهشت",
        "author": "نازی صفوی",
        "description": "چکیده ((برزخ اما بهشت)) تصویری از زندگی زنی است با روحی زخم خورده ،‌که پس ازپایان دادن به زندگی مشترک سراسر رنجبارش، به نزد خانواده اش باز می گردد تادرآن مامن مالوف ، آلالم گذشته اش را به فراموشب بسپارد. غافل ازاین که تنهایی زن، رنج مضا عفی است که برشمار زخم های روحش می افزاید...... بااین همه، این بار، روزگار جفاکار گویی برآن است تاآرامش ازدست رفته راباحضور عزیزانش به اوباز گرداند....."
    },
    {
        "id": 321,
        "title": "سیدارتها",
        "author": "هرمان هسه",
        "description": "«جــهان را با تمام رنج آن حس کن ؛ ولی نیروهایت را صرف کاری نکن کــه ازآنجام آن عاجزی؛ بلکــه صرف کسی کن کــه می‌توانی بــه او یاری‌رسانی؛ دوستش بداری و شادمانش کنی.‌»\nهرمان هسه نویسنده‌ی آلمانی- سوئیسی است که در سال 1946 برنده‌ی جایزه‌ی نوبل ادبیات شد. هیئت‌داوران نوبل، اینجایزه را برای قدرت و استعداد نویسندگی و شکوفایی اندیشه و شجاعت ژرف در بیان اندیشههای انسان‌مداری و سبک عالی نگارش به او اهدا کردند. آثار هرمان هسه، همانند جملهای که پیشتر خواندید سرشار از عشق به زندگی و تکامل روح است. کتاب سیدارتها یکی از مشهورترین و البته کوتاهترین آثار هرمان هسه است. "
    },
    {
        "id": 322,
        "title": "آدمکش کور",
        "author": "مارگارت اتوود",
        "description": "کم نیستند داستان‌هایی که با روایت خود خواننده را وارد فضای وهم‌آلودی می‌کنند و آن را به گونه‌ای تعریف می‌کنند که مخاطب خودش را هر لحظه در نقش شخصیت‌های داستان حس می‌کند. اما، گاهی در انتهای داستان با پایانی عجیب همه‌ی معادلات به هم می‌ریزد. مارگارت آتوود یکی از نویسندگانی است که با ظرافت وارد ذهن مخاطبان خود می‌شود و آن‌ها را با اثری متفاوت غافل‌گیر می‌کند. آدمکش کور یکی از رمان‌های معروف اوست که در بحبوحه‌ی جنگ اتفاق می‌افتد و  خواننده‌ی خود را تا انتهای داستان غافلگیر می‌کند."
    },
    {
        "id": 323,
        "title": "مرگ ایوان ایلیچ",
        "author": "لیو تالستوی",
        "description": "در عمارت بزرگ دادگستری، هنگام رسیدگی به دعوای خانواده ملوینسكی دادستان و اعضای دادگاه طی زمان تعطیل جلسه برای تنفس در اتاق ایوان یگورویچ شبك گرد آمده بودند و بحث به پرونده پر سر و صدای كراسوسكی كشیده بود. فیودور واسیلی یویچ با حرارت بسیاری می‌كوشید ثابت كند كه دادگاه صلاحیت رسیدگی به این پروند را ندارد و ایوان یگورویچ سر حرف خود پافشاری می‌كرد كه دارد. اما پیوتر ایوانویچ كه از ابتدا به بحث وارد نشده بود توجهی به آن چه می‌گفتند نداشت و سر خود را به خبرنامه‌ای كه تازه آورده بودند گرم كرده بود. گفت آقایان ایوان ایلیچ هم مرد."
    },
    {
        "id": 324,
        "title": "سیمای زنی درمیان جمع",
        "author": "هاینریش بل",
        "description": "در روزهای سرد و سیاه جنگ که کشتار، تجاوز و ویرانی سرزمین‌ها بر همه‌چیز سایه می‌افکند، همراه با مردانی که روانه‌ی خط مقدم می‌شدند زنانی هم حضور داشتند که نمی‌خواستند  در پشت  مراقب فرزندان و بازماندگان همسرانشان چشم انتظار پایان جنگ بمانند. زنانی که خلاف جهت رودخانه شنا کردند. هاینریش بل چهره‌ی ماندگار ادبیات آلمان، با تجربه‌‌اش از جنگ، در کتاب سیمای زنی در میان جمع زنی را می‌آفریند که با تمام وجود برای زندگی شخصی و استقلالش تلاش می‌کند و به بازخوردها و نگاه‌های سرزنش‌گر باقی مردم اهمیتی نمی‌دهد. "
    },
    {
        "id": 325,
        "title": "قدیس",
        "author": "ابراهیم حسن بیگی",
        "description": "گاهی خداوند مسیری را در زندگی پیش رویمان قرار می‌دهد که ممکن است در آن موهبت‌های زیادی باشد. موهبت‌هایی مثل شناخت و معرفت. این مسیر ممکن است پیدا کردن یک کتاب قدیمی درباره‌ی داستان زندگی مرد بزرگی باشد که تا به امروز تاریخ به خود ندیده است. تصور کنید شما آن کتاب را پیدا کرده اید  و آن مرد بزرگ امیر المومنین علی(ع) است، دوست دارید درباره‌ی او چه بخوانید؟ کتاب «قدیس» این بار به شیوه‌ای متفاوت زندگی امیرالمومنین را برای شما روایت می‌کند."
    },
    {
        "id": 326,
        "title": "دختر سوم",
        "author": "آگاتا کریستی",
        "description": " هرکول پوآرو یکی از جذاب‌ترین شخصیت‌های کارآگاهی جهان است. بسیاری از علاقه‌مندان به داستان‌های پلیسی و معمایی او را دوست دارند و خیلی وقت‌ّها تلاش کرده‌اند از زاویه‌ی دید او به ماجراها نگاه کنند و سعی کنند مسائل را با راه‌حل‌های پوآرویی حل کنند. آگاتا کریستی خالق این شخصیت است که جنایت‌های هیجان‌انگیزی را ترتیب داده تا پوآرو آن‌ها را رمزگشایی کند. «دختر سوم» یکی از داستان‌های کریستی است که در آن هرکول پوآرو با یک ماجرای عجیب‌وغریب روبه‌رو است. این کتابی است که اگر خواندش را آغاز کنید ذهنتان را به خود مشغول خواهد کرد و تا زمانی که داستان به پایان نرسد نمی‌توانید آن را زمین بگذارید."
    },
    {
        "id": 327,
        "title": "ماجرای ناپدیدشدن استفانی ملر",
        "author": "ژوئل دیکر",
        "description": "سی‌ام ژوئیه ۱۹۹۴، اورفه‌آ، شهری کوچک و آرام در ایالات متحده\nجنایتی هولناک باعث بهت و حیرت مردم شهر می‌شود. شهردار، همسر و فرزندش را در خانه‌شان به قتل رسانده‌اند.\nزنی جوان که به‌نظر می‌رسد شاهد قتل‌ها بوده نیز با شلیک دو گلوله به قتل رسیده است.\nجس روزنبرگ و دِرِک اسکات، از اعضای پلیس ایالتی، مسئولیت تحقیق درمورد پرونده را به‌عهده می‌گیرند. آنها که انگیزه‌های زیادی برای اثبات خود دارند، موفق می‌شوند تا با مدارکی محکم، قاتل را شناسایی کرده و مورد تحسین همۀ شهر قرار بگیرند.\nاوایل تابستان ۲۰۱۴:\nبیست سال از آن زمان سپری شده است. روزنامه‌نگار جوانی به نامِ استفانی مِلِر به‌سراغ جس روزنبرگ آمده و با ارائۀ مدارکی محکم، به جس روزنبرگ ثابت می‌کند که بیست سال پیش، آنها قاتل را اشتباهی دستگیر کرده‌اند. کمی بعد، استفانی در شرایطی مشکوک ناپدید شده و هیچ‌کس ردی از او پیدا نمی‌کند.\nچه اتفاقی برای استفانی مِلِر رخ داده است؟\nاو پی به چه رازی برده بود که باید از صحنه حذف می‌شد؟\nشب سی‌ام ژوئیه ۱۹۹۴، به‌راستی چه اتفاقاتی در اورفه‌آ رخ داد؟"
    },
    {
        "id": 328,
        "title": "مهمانی شکار",
        "author": "لوسی فولی",
        "description": "نام کتاب «مهمانی شکار» آشکار می‌کند که قرار است با چه‌جور داستانی سر و کار داشته باشید. این یک مهمانی عادی نیست و مهمانان این قصه هم آدم‌های معمولی‌ای نیستند. این یک مهمانی پر التهاب و پر از رمز و راز است که تنها با خواندنش می‌توانید به اسرار پشت پرده پی ببرید و وارد یک معمای عجیب و غریب شوید. اگر به کنجکاوی و کشف معماها علاقه دارید، دست به کار شوید و خودتان را به مهمانی شکار نوشته «لوسی فولی» دعوت کنید. در این مهمانی قرار است حسابی غافلگیر شوید."
    },
    {
        "id": 329,
        "title": "گریز دلپذیر",
        "author": "آنا گاوالدا",
        "description": "خاطرات کودکی همواره یادآور بازی‌های خواهر و برادرها با هم است، اولین دوستان همه‌ی ما خواهر و برادرهایمان هستند اما صمیمیت دوران کودکی  با بزرگ‌تر شدن کمرنگ می‌شود. اگر بخواهیم در قالب کلمات طمع شیرین کودکی را حس‌کنیم و این فضای نوستالژیک را دوباره تجربه کنیم کتاب گریز دلپذیر باظرافت بی‌نظیری تصویری از کودکی را که از یادمان رفته است را بار دیگر به خاطرمان می‌آورد. آنا گاوالدا با قلم شیوا و روانش در کتاب گریز دلپذیر به سراغ تجدید خاطره‌ی کودکی چهار خواهر و برادر رفته است."
    },
    {
        "id": 330,
        "title": "موزه معصومیت",
        "author": "اورهان پاموک",
        "description": "دﯾﻮاري ﻣﺘﺸﮑﻞ از 4213 ﺗﻪ ﺳﯿﮕﺎر ﺗﺎرﯾﺦ زده ﺷﺪه، ﻧﺨﺴﺘﯿﻦ ﭼﯿﺰي اﺳﺖ ﮐﻪ ﺑﻪ ﻣﺤﺾ ورود ﺑﻪ ﻣﻮزه ﻣﻌﺼﻮﻣﯿﺖ ﺧﻮاﻫﯿﺪ دید. تلفیق دانش یک معمار با توانایی نویسندگی‌ بالاست که موزه معصومیت را به شاهکاری مثال‌زدنی تبدیل کرده است.\nرﻣﺎن ﻣﻮزه ﻣﻌﺼﻮﻣﯿﺖ، ﺷﺎﯾﺪ واﻗﻌﯽ ﺗﺮﯾﻦ ﮐﺘﺎﺑﯽ ﺑﺎﺷﺪ ﮐﻪ در ﺗﻤﺎم ﻋﻤﺮﺗﺎن ﺧﻮاﻫﯿﺪ ﺧﻮاﻧﺪ. اورﻫﺎن ﭘﺎﻣﻮك، ﻧﻮﯾﺴﻨﺪه ﺗﺮك، ﭼﻨﺎن داﺳﺘﺎن واﻗﻌﯽ ﻋﺸﻖ و ﻧﺎﮐﺎﻣﯽ ﮐﻤﺎل ﺑﺎﺳﻤﺎﭼﯽ و ﻓﻮزون (افسون) را زﯾﺒﺎ ﻧﮕﺎﺷﺘﻪ اﺳﺖ ﮐﻪ ﻣﯽﺗﻮان روزﻫﺎ از ﻟﻄﺎﻓﺖ و ﻇﺮاﻓﺖ ﺟﻤﻼت اﯾﻦ ﮐﺘﺎب ﺳﺨﻦ ﮔﻔﺖ."
    },
    {
        "id": 331,
        "title": "اِن یا اِم؟",
        "author": "آگاتا کریستی",
        "description": "ادبیات پلیسی بخشی جذاب از دنیای ادبیات است که مخاطبان بسیار زیادی دارد. داستان‌های پلیسی مختلفی در سراسر دنیا نوشته‌شده‌اند و توانسته‌اند سلیقه‌های مختلف را به خود جلب کنند. آگاتا کریستی مشهورترین زن نویسنده‌ی داستان‌های پلیسی است که درمجموع بیش از صد میلیون نسخه از آثارش در سراسر جهان فروخته‌شده است. ان یا ام؟ یکی از داستان‌های جذاب و دوست‌داشتنی اوست که اگر خواندنش را آغاز کنید زمین نخواهید گذاشت."
    },
    {
        "id": 332,
        "title": "ایلیاد",
        "author": "هومر",
        "description": "نقد و بررسی کتاب ایلیاد\nایلیاد، سروده‌ی شاعر نابینا، هومر، یکی از کهن‌ترین و مشهورترین حماسه‌های جهان است که قدمت آن به قرن هشتم پیش از میلاد مسیح می‌رسد. این منظومه حماسی به زبان یونانی باستان سروده شده و در قالب 24 سرود، داستانی پرشور از نبرد، غیرت، عشق و سرنوشت را روایت می‌کند. ایلیاد بر بخشی از جنگ ده ساله بین یونانی‌ها و ترواها تمرکز دارد و وقایع 51 روز از این نبرد را به تصویر می‌کشد. ایلیاد به عنوان یکی از مهم‌ترین آثار ادبیات جهان شناخته می‌شود. این حماسه‌ی حماسی، تصویری زنده از دنیای یونان باستان، فرهنگ، ارزش‌ها و باورهای آن مردم ارائه می‌دهد. ایلیاد همچنین به لحاظ ادبی اثری بسیار غنی و پرمایه است. زبان هومر، شاعر این اثر، بسیار زیبا و فاخر است و او با استفاده از تشبیهات، استعارات و دیگر آرایه‌های ادبی، داستان را به شکلی گیرا و جذاب روایت می‌کند. ایلیاد از دیرباز مورد توجه ایرانیان بوده است. نخستین ترجمهٔ ایلیاد از سعید نفیسی به همت شرکت بنگاه ترجمه و نشر کتاب در سال ۱۳۳۳چاپ شده و سال‌ها تنها ترجمه از ایلیاد در زبان فارسی بود. دومین ترجمه از جلال‌الدین کزازی توسط نشر مرکز در سال ۱۳۶۸ منتشر شد که ترجمهٔ باستان‌گرایانه یا آرکائیک محسوب می‌شود. اما هر دو ترجمه در اتخاذ زبان ترجمه، وامدار ادبیات شاهنامه هستند. مطالعه‌ی ایلیاد، تجربه‌ای ارزشمند و لذت‌بخش است. اگر شما هم به خواندن داستان و رمان خارجی حوزه تاریخ علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 333,
        "title": "ناتمامی",
        "author": "زهرا عبدی",
        "description": "زیر سایه شهر هزاران اتفاق و رویداد در هرلحظه رخ می‌دهد که هویت آن شهر را می‌سازد. هر شهر با تمام پیشینه‌ی تاریخی‌اش و دشواری زندگی در آن سرشار از روزمرگی‌هایی است که ساکنینش را در برگرفته است. مردمان هر شهر هرروز چشم‌باز می‌کنند و سوار بر چرخه‌ای تکراری می‌شوند تا دوباره شب را به پایان برسانند. آن‌ها در میان این سفر، لحظه‌های بی تکرار زندگی‌شان را پشت سر می‌‌گذارند و در هرلحظه راه فرار از این تکرار مکررات را مهاجرت می‌دانند. تهران برای پایتخت‌نشینان همین حس را ایجاد کرده و روزانه افراد زیادی را فراری داده است. مردمانی که با یک ساک در دست می‌روند یا افرادی که در این شهر خاکستری و سیاه زندگی می‌کنند ولی فکر و دلشان در مختصات دیگری است. کوچه‌پس‌کوچه‌های این شهر به خود غیبت‌های زیادی دیده است که گاه چندروزه بوده و گاه به‌اندازه‌ی یک‌عمر زندگی. غیبت‌های ناتمامی که نسل به نسل رو به افزایش است و افراد بیشتری قصه‌ی خود را در این شهر ناتمام می‌گذارند."
    },
    {
        "id": 334,
        "title": "از به",
        "author": "رضا امیرخانی",
        "description": "ادبیات دفاع مقدس بخشی از ادبیات معاصر ماست که اهمیت زیادی دارد. چراکه این ادبیات است که باید بتواند پلی میان آن‌هایی که جنگ را تجربه نکرده‌اند و رزمندگان و فضای ذهنی آن‌ها ایجاد کنند. در سال‌های اخیر نویسندگان زیادی تلاش کرده‌اند دراین‌باره بنویسند و هرساله آثار مختلفی منتشر می‌شود. یکی از نویسندگانی که کتاب‌های خوب و منحصربه‌فردی در این زمینه دارد نویسنده‌ی جوان ایرانی رضا امیرخانی است. امیرخانی که خود را به آرمان‌های انقلاب و دفاع مقدس پایبند می‌داند کتاب‌های زیادی نوشته است. رمان از به یکی از مهم‌ترین داستان‌های اوست که باید خوانده شود."
    },
    {
        "id": 335,
        "title": "مادربزرگت رو از این جا ببر!",
        "author": "دیوید سداریس",
        "description": "به دنیای عجیب و غریب «دیوید سداریس» خوش آمدید. جایی که همه چیز خیلی طبیعی به نظر می‌رسد، از موجودات استثنایی و اتفاقات خارق‌العاده هم خبری نیست. جادوی قلم سداریس در ساده‌نویسی و خلق هیجان از ساده‌ترین اتفاقات روزمره است.  این نویسنده‌ی آمریکایی آن‌قدر محبوب است که نسخه‌های «مادربزرگت رو از این‌جا ببر» پس از انتشار به‌سرعت فروش رفت و سداریس بار دیگر ثابت کرد که برای این که نویسنده‌ی خوبی باشی، حتما نباید یکی دو بار برنده‌ی جایزه‌ی نوبل شده باشی. سوژه‌های ساده هم می‌توانند همان کتابی را خلق کنند که در ذهن مخاطب ماندگار شود و دنیا را فتح کند. این کتاب آن‌قدر دوست‌داشتنی است که روزنامه‌ی لس‌آنجلس تایمز آن را یکی از بهترین هدیه‌های کریسمس معرفی کرده است."
    },
    {
        "id": 336,
        "title": "صومعه درخت پرتقال",
        "author": "سامانتا شَنِن",
        "description": "دنیایی دوپاره.\n\nقلمروی بدون وارث.\n\nدشمنی باستانی که از خواب برمی‌خیزد.\n\nخاندان برثنت هزار سالی ست که بر اینیز حکومت می‌کند. ملکه سابران نهم، باید دختری آبستن شود تا قلمرواش را از ویرانی بازدارد؛ اما قاتلین هرلحظه به بارگاهش نزدیک و نزدیک‌تر می‌شوند.\n\nاید دوریان فردی بیگانه درون دربار است. گرچه مقام او به جایگاه ندیمه ملکه ترفیع داشته، او همچنان به جامعه‌ای مخفی از افسونگران متعهد است. اید، سابران را تحت نظر داشته و از او با جادوهای ممنوعه مراقبت می‌کند.\n\nآن‌سوی دریای سیاه، تانی تمام عمر خود را آموزش دیده تا به یک اژدها سوار تبدیل گردد؛ اما مجبور به گرفتن تصمیمی است که امکان دارد منجر به فروپاشی زندگی‌اش شود.\n\nدراین‌بین، شرق و غربِ دوپاره شده، حاضر به مذاکره باهم نبوده و عاملین آشوبی عظیم از خواب خود برمی‌خیزند."
    },
    {
        "id": 337,
        "title": "پیکر فرهاد",
        "author": "عباس معروفی",
        "description": "در برخی آثار ادبی شاهد روایتی مبهم و خیال‌انگیز هستیم، روایتی که باعث می‌شود با شخصیت‌های داستان ارتباط نزدیک برقرار ‌کنیم و با‌ این‌که می‌دانیم این شخصیت‌ها واقعی نیستند و توهم ما است که ما را به سمت آن‌ها می‌کشد، باز‌هم تلاش می‌کنیم خودمان را به جای آن اشخاص بگذاریم و موقعیت‌شان را درک کنیم. گاهی با شخصیت‌های داستان جوان می‌شویم، گاهی کودک و گاهی پیر، با آن‌ها می‌خندیم و بعضی وقت‌ها گریه می‌کنیم و گاهی در قالب داستان به کشور‌های دیگر با  فرهنگ‌های مختلف سفر می‌کنیم . تمام این عوامل بستگی به قلم نویسنده دارد، اوست که تعیین می‌کند چگونه و تا کجا ما را با خود به حرکت درآورد."
    },
    {
        "id": 338,
        "title": "احتمالاً گم شده‌ام",
        "author": "سارا سالار",
        "description": "گاهی آماده‌ایم تا مثل یک پرنده آزاد و رها باشیم. روح خود را به هر سو که می‌خواهیم روانه کنیم و ماجراجویی‌های هیجان‌انگیزی داشته باشیم. اما آیا همیشه موفق بوده‌ایم تا همان‌طور که می‌خواهیم زندگی کنیم؟ آیا خانواده و جامعه همیشه بستر را برای ما فراهم کرده است تا محدودیت‌ها را کنار بگذاریم یا خود مانعی در سر راه ما بودند؟\nاحتمالا گم‌شده‌ام نوشته‌ی سارا سالار روایتی است از گمگشتگی زنی در عصر امروز که محدودیت‌ها باعث تناقضات و پیچیدگی‌های روحی او شده است."
    },
    {
        "id": 339,
        "title": "مشق‌های خط نخورده",
        "author": "ابراهیم حقیقی",
        "description": "نقد و بررسی کتاب مشق‌های خط نخورده\nمشق‌های خط‌ نخورده مجموعه ‌داستانی از ابراهیم حقیقی، هنرمند نامدار ایرانی، است که در سال 1396 توسط نشر مرکز به چاپ رسید. این کتاب شامل 28 داستان کوتاه است که با ظرافتی مثال‌زدنی، روایتگر لحظات ناب و تجربیات شخصی نویسنده در گذر زمان هستند. حقیقی با قلمی گرم و صمیمی، خواننده را به سفری در ژرفای خاطرات و اندیشه‌های خود می‌برد و دریچه‌ای نو به سوی دنیای پرمخاطب و پرفراز و نشیب زندگی می‌گشاید. داستان‌های مشق‌های خط‌ نخورده حول محورهایی همچون خاطرات دوران کودکی، عشق و فقدان، هویت، جستجوی معنای زندگی و تقابل سنت و مدرنیته می‌چرخند. حقیقی با ظرافت و مهارت، این مضامین را در قالب داستان‌هایی کوتاه و خواندنی به تصویر می‌کشد و خواننده را به تأمل و تفکر در مورد آن‌ها وا می‌دارد. در برخی از داستان‌ها، خاطرات، تصویری زنده و ملموس از زندگی در ایران دهه‌های گذشته ارائه می‌دهند و خواننده را به سفری در زمان می‌برند. در داستان‌هایی دیگر، عشق و فقدان به عنوان دو عنصر جدایی‌ناپذیر از زندگی انسان، مورد کاوش قرار می‌گیرند. حقیقی با ظرافت و لطافت، حسرت و اندوه از دست دادن عشق را به تصویر می‌کشد و خواننده را در غم شخصیت‌های داستان سهیم می‌کند. حقیقی در این کتاب، با ظرافت و مهارت، تجربیات شخصی خود را به زبانی بیان می‌کند که با مخاطبان در سطوح مختلف فرهنگی و اجتماعی ارتباط برقرار می‌کند. همچنین، مضامین عمیق و جهان‌شمول داستان‌ها، مشق‌های خط‌ نخورده را به اثری فراتر از صرف یک مجموعه‌داستان تبدیل کرده است. اگر شما هم به خواندن داستان و رمان فارسی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 340,
        "title": "رستوران آخر جهان",
        "author": "داگلاس آدامز",
        "description": "«یه تئوری خیلی معروف می‌گه هر وقت یه کسی کشف کند که  جهان دقیقا برای چی به وجود اومده و به چه دردی می‌خوره، این جهان در همون لحظه ناپدید می‌شه و جای خودش رو به یه جهان نویی که از جهان قبلی پیچیده‌تر و عجیب و غریب تره.\nیه تئوری دیگه می‌گه که این اتفاق قبلا افتاده.»"
    },
    {
        "id": 341,
        "title": "بندها",
        "author": "دومنیکو استارنونه",
        "description": "اگر یادت رفته، آقای عزیز، بگذار یادت بیندازم: من زنت هستم. می‌دانم که زمانی از این بابت خوشحال بودی ولی حالا شده اسباب ناراحتی‌ات. می‌دانم خودت را به آن راه می‌زنی انگار که وجود ندارم، و هیچ‌وقت هم وجود نداشته‌ام، چون که نمی‌خواهی وجهه‌ات جلو آدم‌های باکلاسی که باهاشان نشست‌و‌برخاست می‌کنی خراب شود. می‌دانم زندگی معمولی در نظرت احمقانه است، این‌که مجبور باشی سر وقت برای شام به خانه بیایی، و به جای هر کسی که عشقت می‌کشد با من بخوابی، می‌دانم خجالت می‌کشی که بگویی راستش من زن دارم؛ روز ۱۱ اکتبر ۱۹۶۲، در بیست‌و دوسالگی، ازدواج کرده‌ام؛ در کلیسای محله‌ی استلا جلوی کشیش بله گفته‌ام، و با عشق هم این کار را کردم، کسی مجبورم نکرده بود؛ ببینید، من مسئولیت‌هایی دارم، و اگر امثال شماها نمی‌دانید مسئولیت یعنی چی، یعنی آدم‌های کوته‌فکری هستید. فکر نکن نمی‌دانم، می‌دانم. ولی چه دلت بخواهد چه نخواهد، واقعیت سر جای خودش است: من زنت هستم و تو هم شوهرمی. دوازده سال است که ازدواج کرده‌ایم.\n▪️دومنیکو استارنونه، نویسنده‌ی سرشناس ایتالیایی، حالا به لطف ترجمه‌ی انگلیسی بندها به قلم جومپا لاهیری به شهرتی جهانی رسیده است.\nاستارنونه در سیزدهمین رمانش، بندها، از زندگی مشترک واندا و آلدو می‌نویسد که مثل باقی زندگی‌های مشترک سختی‌ها، تنش‌ها و ملال‌های خودش را داشته. حالا پس از چند دهه، زخم‌های گذشته انگار بهبود یافته و این زوج جان سالم به در برده‌اند. اما اگر از نزدیک‌تر نگاه کنیم شاید ترک‌هایی را ببینیم که ما را یاد چینی‌های بندزده بیندازد...\nاستارنونه‌ی که برنده‌ی جایزه معتبر استرگا در ایتالیا شده، در بندها از پابندی و وابستگی، عشق و رابطه‌ می‌نویسد، و پیامدهای اجتناب‌ناپذیرِ کارهایی را که در زندگی عاطفی و خانوادگیِ خود می‌کنیم بی‌رحمانه پیش چشم‌مان می‌گذارد."
    },
    {
        "id": 342,
        "title": "بخش دی",
        "author": "فریدا مک‌فادن",
        "description": "بخش دی\n\nکتاب بخش دی رمانی جنایی و معمایی نوشته‌ی فردریک مک فادن است که در سال ۲۰۲۲ منتشر شد. داستان در بیمارستانی روانی در لندن رخ می‌دهد و حول محور پرستار جوانی به نام آلیس هارپر می‌چرخد. زمانی که یکی از بیماران بخش دی به طور مرموزی به قتل می‌رسد، آلیس به همراه دکتر ساول کرافورد ، روانپزشک مشهور، برای حل معمای این قتل هولناک وارد عمل می‌شوند."
    },
    {
        "id": 343,
        "title": "اتاق جلد 6",
        "author": "آنتوان چخوف",
        "description": "روسیه در نیمه‌ی دوم قرن نوزدهم روزگار عجیبی را می‌گذراند، شکاف طبقاتی میان اشراف و عموم جامعه‌ی روسیه بسیار زیاد شده است و فساد روسیه را فراگرفته است. این روزگاری است که روشنفکران و اندیشمندان در روسیه درباره‌ی بشر دقیق شده‌اند. آن‌ها می‌خواهند بدانند آیا درد و رنج سهم بشر از زندگی است؟ انسان چقدر قدرت تغییر موقعیت‌ها را دارد؟ واقعیت وجودی انسان چیست؟ آنتوان چخوف یکی از نویسندگانی است که دغدغه‌هایش در قالب داستان‌ها و نمایشنامه‌هایی که با زبان لطیف و شاعرانه‌اش نوشته است بیان می‌کرد. کتاب اتاق شماره ۶ یکی دیگر از داستان‌های کوتاه اوست که حرف‌های زیادی برای گفتن دارد. این کتاب جالب را بخوانید و با نگاه چخوف به زندگی بیشتر آشنا شوید."
    },
    {
        "id": 344,
        "title": "سقوط",
        "author": "آلبر کامو",
        "description": "پوچ‌گرایی یا اگزیستانسیالیسم مکتب مورد توجهی در ادبیات داستانی جهان است. افراد زیادی پیرو این مکتب، آثار هنری هفت‌گانه خلق کرده‌اند. آثاری که نام هنرمندان را با نظریه و رویکردشان گره زده است. بسیاری از منتقدان ادبی محتوای آثار کامو، نویسنده‌ی نام‌دار ادبیات معاصر را در ادامه‌ی نظریه‌ی پوچ‌گرایی تعبیر کرده‌اند؛ درحالی‌که کامو خود را از این گروه فکری جدا می‌دانست و معتقد بود با پذیرش پوچ بودن زندگی، می‌توان معنا و مفهوم دیگری به آن داد. آلبرکامو در رمان کوتاه «سقوط»، چالش‌های انسان و مفهوم سقوط در زندگی را بازتعریف می‌کند. "
    },
    {
        "id": 345,
        "title": "من،",
        "author": "عطیه عطارزاده",
        "description": "چشم‌هات را دوست دارم چون به مادرت رفته‌اند. دنیا هم که سیاه باشد باز سبزند. دست‌هات را دوست دارم چون چیزهایی کشیده‌اند که هیچ‌وقت ندیده‌ای. دهانت را اما از همه‌ی این‌ها بیش‌تر دوست می‌دارم.\n\nچون هیچ‌وقت باز نمی‌شود."
    },
    {
        "id": 346,
        "title": "گامبی وزیر",
        "author": "والتر تویس",
        "description": "در مورد تاریخ و سرچشمه بوجود آمدن شطرنج روایت‌های زیادی وجود دارد. قدرمسلم آن است که این بازی زیبا و فکری در ایران و یا هند که در روزگاران بسیار دور دارای فرهنگ مشترک بودند بوجود آمده­است. بی­شک زیباترین داستان از چگونه ساخته­شدن شطرنج در شاهنامه حکیم ابوالقاسم فردوسی از زبان پیری دانا به­نام شاهوی نقل شده­است و روایت به­این قراراست:\n«پادشاهی در هند حکومت می­کرد که همسری دانا داشت و از او پسری به­نام گو. پادشاه می­میرد و برادرش به­جای او به پادشاهی می­رسد و همسر برادر را به­زنی می­گیرد (مادر گو) و همسر از او هم صاحب فرزندی می­شود به نام طلخند و این پادشاه هم پس از مدتی از دنیا می­رود و همسر پادشاه تا بزرگ شدن شاهزاده­ها حکومت را در دست می­گیرد. با بزرگ شدن شاهزاده­ها، هر یک مدعی تاج و تخت می­شوند و هرکدام برای خود وزیر، سپاه، اسب، فیل، خدم و حشم... فراهم می­کند. و سرانجام دو برادر در جنگی مقابل هم قرار می­گیرند. گو که برادر بزرگتر بود و نیک اندیش، برادر کوچک را به­ صلح و تقسیم کشور دعوت می­کند ولی طلخند برادر کوچکتر و بد سرشت قانع نمی‌شود و در جنگ همه­ی سربازان، اسب­ها و فیل­های خود را از دست می‌دهد و در آخر طلخند سوار بر فیل مات و حیران­شده از دیدن شکست جان می­سپارد. گو با تابوت برادر به نزد مادر می­رود و مادرِ داغ دیده او را سرزنش می­کند و چگونگی کشته­شدن طلخند را جویا می­شود. گو وزیر دانشمند خود را مأمور می­کند تا دقیقاً صحنه نبرد را برای مادر شرح دهد. وزیر که به زبان ساده نمی­تواند مادر را قانع کند صفحه­ی شطرنجی می­سازد و جایگاه شاه، وزیر، اسب­ها، فیل­ها و... را با دو رنگ سیاه و سفید برای هردو شاهزاده مشخص می­کند و بدین­سان میدان نبرد را به­روشنی برای مادر توضیح می‌دهد.» جالب آن­که چنانچه حکیم ابوالقاسم فردوسی روایت می­کند شطرنج در قدیم شامل یکصد خانه یعنی صفحه­ی شطرنج ده در ده بوده و دو طرف شطرنج دو مهره به­نام شتر نیز داشته­است."
    },
    {
        "id": 347,
        "title": "به خدای ناشناخته",
        "author": "جان استاین بک",
        "description": "به خدای ناشناخته سرتاسر ارادت و تعلق خاطر جوزف، قهرمان داستان، به زمین است. خاک و باران برای او مفهومی ورای طبیعت دارد. او طبیعت را همچون امر مقدسی بنده‌وار شکرگزار است. جان استاین‌بک در به خدای ناشناخته بر ارتباط نزدیک انسان و زمین تاکید می‌کند، انگار خطاب به ما می‌گوید: «دل از آسمان بردار که وحی از خاک می‌رسد.»\nبه خدای ناشناخته، قصه‌ی خود زمین است؛ قصه‌ی مردی به‌نام جوزف وین که برای تشکیل زندگی و بهبود شرایطش در آینده، راهی غرب آمریکا می‌شود تا زمین‌های بکر و دست‌نخورده را بیابد و زایش و زندگی را در آنجا جاری کند. او در انتظار آمدن روح پدرش، زمینی انتخاب می‌کند که در دره‌ای خشک است. در نهایت روح پدرش در درخت بلوط روبه‌روی خانه‌اش که بر فراز آن سایه انداخته است، هلول می‌کند. جوزف برادرانش را نزد خود می‌آورد و کشت و کار آغاز می‌شود و زمین پوست می‌اندازد و گله بزرگی از گاو و گوسفند در مراتع سرسبز زمین جوزف رها می‌شوند؛ گله‌ای که خود جوزف یک به یک، جفت‌گیری و زایش آن‌ها را با شوق می‌نگرد، گویی که آنها انسان‌اند یا جوزف خود، جزئی از این حیوانات است. او هیچ تفاوتی میان انسان و حیوانات نمی‌بیند، او فاصله‌ای میان خود و زمین نمی‌بیند؛ او خودِ زمین است. جوزف وین با ایمانی که به طبیعت دارد، به‌نوعی الهام‌بخش است؛ او سخت، بی‌کینه و پررمز و راز است و مثل زمین غیرقابل نفوذ. او به زمین عشق می‌ورزد و همچون زمین به باران عشق می‌ورزد. او چشم‌های زمین است که خیره به آسمان است تا ابرها برآیند و توفان دربگیرد و باران ببارد، بارانی که برای زنده‌ماندن زمین ضروری است."
    },
    {
        "id": 348,
        "title": "توتو چان",
        "author": "تتسوکو کورویاناگی",
        "description": "فرهنگ قدیمی و متفاوت ژاپن از دیرباز تا اکنون به شدت مورد توجه ملل مختلف قرار بوده است. فلسفه و جهان‌بینی مردم ژاپن تاثیر شگرفی بر ادبیات‌، آموزش، تغذیه و سبک زندگی آن‌ها گذاشته است. این نگاه خاص نسبت به رشد و سرنوشت کودکان را می‌توان در کتاب «توتو چان، دخترکی آن سوی پنجره» مشاهده نمود. توتو چان، ماجرای واقعی یک مدرسه به نام توموئه است. تتسوکو کورویاناگی خود یکی از دانش آموزان این مدرسه بوده است. او در این کتاب  به توصیف شیوه‌ی آزاد و متفاوت آموزش و پرورش در مدرسه رویایی‌اش پرداخته است. در عین حال نیم نگاهی به جنگ جهانی دوم و وضعیت تحصیل دانش آموزان در آن دوران دارد."
    },
    {
        "id": 349,
        "title": "استخوان خوک و دست های جذامی",
        "author": "مصطفی مستور",
        "description": "پیرزن از حمام بیرون آمده بود و داشت جلوِ آینه‌ی قدی موهای سفیدش را شانه می‌زد. از توی آینه دانیال را نگاه کرد. پشتِ میزتحریرِ کوچکش نشسته بود و گونه‌اش را گذاشته بود روی میز. دست‌هاش را از زیر میز آویزان کرده بود و زُل زده بود به چیزِ کوچکی که روی میز تکان می‌خورد.\nپیرزن گفت: «امروز باید برم حقوقِ اون خدابیامرز رو از بانک بگیرم.»\nدو انگشتش را روی بافه‌ای از موها کشید. چند قطره آب از انتهای موها چکید زمین.\n«باز سروصدا راه نندازی، زود برمی‌گردم.»\nدانیال حرفی نزد اما نفسش را با فشار از پره‌های بینی بیرون داد. مورچه‌ی روی میز چنگ زد به سطح میز و لحظه‌ای ایستاد.\n«آنتونی فلو رو که می‌شناسی؟ می‌گه توی این دنیای عوضی و هیشکی‌به‌هیشکی، دیگه چی باید اتفاق بیفته که مومنان اقرار کنند خداوندی در کار نیست یا اگه هست خیلی مهربون نیست؟»\nصداش گرفته بود و با لرزش خفیفی همراه بود. دست‌هاش را زیر میز مثل آونگی تکان داد.\n«می‌گه وجودِ جهانی که آدم‌های حقیقتا آزادش همیشه بر طریق صواب باشند، منطقا امکان‌پذیره و خداوند اگر...»"
    },
    {
        "id": 350,
        "title": "آوای فاخته",
        "author": "جی کی رولینگ",
        "description": "کتاب‌های معمایی و جنایی یکی از پرمخاطب‌ترین ژانرهای ادبیات هستند. کودکی خیلی از خوانندگان با انیمیشن کارآگاه گجت شکل‌گرفته است و در نوجوانی و جوانی با معماهای کارآگاه پوآرو و خانم مارپل آشنا شده‌اند؛ بنابراین این ژانر یکی از سرگرم‌کننده‌ترین ژانر‌ها نیز است. علاوه بر تمام خاطرات شیرین کودکی و نوجوانی، ژانر معمایی سبب کارکرد بهتر ذهن می‌شود؛ زیرا خواننده را مجبور می‌کند درباره‌ی داستان و روند پیشرفت آن از ابتدای کتاب تا آخر آن فکر کند. این فعالیت برای ذهن خیلی مفید است زیرا هنگام مطالعه‌ی این‌گونه داستان‌ها سناریوهای مختلف دائما در ذهن ما شکل می‌گیرند و از بین می‌روند. "
    },
    {
        "id": 351,
        "title": "کسی که می شناسیم",
        "author": "شاری لاپنا",
        "description": "داستان‌ها و رمان‌های معمایی جنایی یک ویژگی مشترک برای اغلب خوانندگان دارند و آن‌هم ویژگی کنجکاوی برای کشف شدن پایان آن‌هاست. در حقیقت خواندن این سبک از کتاب‌ها اگرچه جذابیت اصلی خود را از نوع نقل و روایت نویسنده می‌گیرند اما با ایجاد شرایط و موقعیت‌های پر تعلیق، پرحادثه و پر معما ضربان قلب خواننده را تند می‌کند و تا پایان او را رها نمی‌کند. شاری لاپنا نویسنده‌ی کانادایی در نوشتن رمان‌های دلهره‌آور و پر تعلیق مهارت زیادی دارد. او در رمان کسی که می‌شناسیم مخاطب را به کشف رازهایی از دل قصه دعوت می‌کند."
    },
    {
        "id": 352,
        "title": "مجموعه شاهکارهای 5 میلی متری، اعترافات مردی چنان دیوانه که با حیوانات می زیست جلد 1",
        "author": "چارلز بوکوفسکی",
        "description": "«اعترافات مردی چنان دیوانه که با حیوانات می‌زیست» یکی از داستان‌های کوتاه چارلز بوکوفسکی است. قلم منحصر به فرد بوکوفسکی در این اثر به خوبی دیده می‌شود. او کتاب اعترافات را بر اساس سبک رئالیسم کثیف نوشته است و به آوارگی‌های یک فرد عصبی می‌پردازد. درون مایه‌ی اصلی کتاب اعترافات پوچی انسان‌هاست. کتاب «اعترافات مردی چنان دیوانه که با حیوانات می‌زیست» در مجموعه‌ی شاهکارهای 5 دقیقه‌ای توسط نشر افق منتشر شده است."
    },
    {
        "id": 353,
        "title": "انسان ها",
        "author": "مت هیگ",
        "description": "کتاب «انسان‌ها، هیچ جا خانه نمی‌شود»، یک رمان طنز و فانتزی است و سبک رئالیسم جادویی به خوبی در آن دیده می‌شود. داستان از زبان یک موجود فضایی بنفش رنگ روایت می‌گردد. او برای انجام یک ماموریت به زمین می‌آید و در خلال انجام ماموریت خود با ضعف‌ها و احساسات زمینی‌ها روبه‌رو می‌شود. کتاب انسان‌ها در نگاه اول ممکن است کتابی تخیلی به نظر بیاید. اما نویسنده یک داستان فلسفی و عاشقانه را روایت می‌کند. از نظر نویسنده، این موجود فضایی همان انسان سردرگم دنیای امروزی است."
    },
    {
        "id": 354,
        "title": "رمان بعد از عشق، نوشته فریده گلبو",
        "author": "فریده گلبو کردوانی",
        "description": "بهار شورانگیز و سرشار از لطافت است. شاید تجسّمی است پرشکوه از ذوق شاعران خوش قریحه.\nتابستان پرنعمت و حاصلخیز است، با یک زیبایی گستاخ، نافذ و مهاجم. زمستان پیری است تسلی‌بخش و پرتجربه.\nامّا من پاییز را و تنها پاییز را با شوری عاشقانه دوست دارم. پاییز در چشم من همچون عروسی است که با افسون طبیعت هر لحظه برهنه و برهنه‌تر می‌شود.\nمرد از خواندن این عبارات که در نظرش نه معنا و مفهومی هدفمند و منطقی داشت و نه گفتن و شنیدنش میان آن‌ها سابقه‌ای، تعجّب کرد. چند لحظه سرش را بالا گرفت و باز فکر کرد: منظور همسرش از نوشتن این عبارات چیست؟ به یاد آورد که آن‌ها نه در پاییز با هم آشنا شده بودند و نه برپایی مراسم عقد و ازدواجشان در پاییز بود و خودش ندانست چرا این یادآوری، موج هراسی گنگ را در روحش پدید آورد."
    },
    {
        "id": 355,
        "title": "راز قطارآبی",
        "author": "آگاتا کریستی",
        "description": "هرکول پوآرو یکی از محبوب‌ترین شخصیت‌های کارآگاهی سراسر دنیاست. داستان‌های او علاقه‌مندان زیادی دارد و مخاطبان زیادی را پای ماجراهایش می‌کشاند. راز قطار آبی یکی دیگر از داستان‌های آگاتا کریستی است که هرکول پوآرو نقش اصلی آن را بازی می‌کند. این کتاب جذاب را اگر در دست بگیرید به این سادگی زمین نخواهید گذاشت."
    },
    {
        "id": 356,
        "title": "کتابخانه ی عجیب",
        "author": "هاروکی موراکامی",
        "description": "سفر به کتابخانه‌های عجیب‌وغریب که مارپیچ‌هایی طولانی دارند شاید به‌ظاهر برای افراد کتاب‌خوان جذاب و هیجان‌انگیز باشد؛ اما تصور کنید برای گرفتن کتابی به چنین کتابخانه‌ای بروید و در آن گرفتار شوید. آیا دوست دارید همان‌جا بمانید و تا آخر عمر هزاران کتاب بخوانید یا اگر بدانید یک زندانبان مرموز قرار است از مغز شما بخورد تصمیم می‌گیرید فرار کنید و نزد خانواده برگردید. هاروکی موراکامی نویسنده‌ی معروف ژاپنی در کتاب کتابخانه عجیب داستانی خیالی خلق کرده است تا ما را به سفری معنوی و در عین حال عجیب و غریب ببرد."
    },
    {
        "id": 357,
        "title": "قمار باز",
        "author": "فئودور داستایفسکی",
        "description": "«داستان کوتاه» ژانری مهم در ادبیات است که کمتر به آن پرداخته‌شده است. در طول تاریخ تعریف‌های مختلفی برای داستان کوتاه ارائه‌شده است. متداول‌ترین تعریف آن «داستانی است، که بتوان آن را در زمان کوتاهی مطالعه کرد و به پایان رساند.» دانش‌نامه‌ی بریتانیکا داستان کوتاه را نوشته‌ای تعریف می‌کند که از رمان کوتاه‌تر است و شخصیت‌های کمتری در داستان داخلت دارند. اما بهترین و مشهورترین تعریف را ادگار آلن‌پو، نویسنده‌ی آمریکایی، از داستان کوتاه دارد. او در کتاب فلسفه‌ی نگارش می‌گوید:« داستان کوتاه آن است که کوتاه‌تر از رمان باشد و بیش‌ترین زمانی که برای مطالعه باید برای آن صرف کرد، بین 30 دقیقه تا دو ساعت باشد.» آلن‌پو می‌گوید:«داستان کوتاه برخلاف رمان باید تنها یک خط داستانی داشته باشد و تنها یک شخصیت اصلی داشته باشد.»  نویسندگان بزرگ را نباید تنها با رمان‌هایشان بررسی کرد بلکه نمود هنرنمایی آن‌ها در نگارش داستان کوتاه بیشتر و بهتر دیده می‌شود."
    },
    {
        "id": 358,
        "title": "زمان اشتباه، مکان اشتباه",
        "author": "جیلیان مک‌آلیستر",
        "description": "نقد و بررسی کتاب زمان اشتباه، مکان اشتباه\nرمان زمان اشتباه، مکان اشتباه نوشته‌ی جیلیان مک آلیستر، داستانی رازآلود و پرماجرا در ژانر جنایی را رو ایت می‌کند. در این داستان، نویسنده به سراغ هولناک‌ترین کابوس یک مادر می‌رود و سپس راهی برای رهایی از آن کابوس را به تصویر می‌کشد. شب هالووین است. جنیفر با ذوق و شوق کدو حلوایی را تزیین کرده و مقابل در خانه گذاشته است. برخلاف همیشه، کلی، همسرش، هنوز بیدار است. ساعت از نیمه شب گذشته و جنیفر تلاش می‌کند تا نگرانی خود را بابت تاد، پسر هجده ساله‌شان، پنهان کند. تاد به تازگی به سن قانونی رسیده و حالا می‌تواند به تنهایی به بسیاری از کارها مبادرت کند. لحظاتی بعد، تاد به خانه می‌آید. اما او تنها نیست. جنیفر در تاریکی شب، او را همراه با یک غریبه می‌بیند. وقتی به تاد نزدیک می‌شود، با صحنه‌ای هولناک روبرو می‌شود: پسرش در حال فرو کردن چاقو در بدن غریبه است. جنیفر که وحشت‌زده بر سر صحنه حاضر می‌شود، با جسد بی‌جان غریبه روبرو می‌شود. او هیچ اطلاعی از هویت و انگیزه‌ی قاتل ندارد، جز اینکه می‌داند آینده‌ی تاد تباه شده و زندگی همگی آنها در آستانه فروپاشی قرار گرفته است. اگر شما هم به خواندن داستان و رمان خارجی حوزه جنایی و پلیسی  علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 359,
        "title": "اسپرسو جلد 1",
        "author": "هما پوراصفهانی",
        "description": "اسپرسو نام یک ماموریت است… ماموریتی سری و مرموز\nسه سرگرد قبلی پرونده به شکل عجیبی ناپدید می‌شوند و به جای تمام آن‌ها فقط دو شاخه ارکیده بر جای می‌ماند\nتا اینکه سرگرد فرزام عظیمی‌نیا مسئول این پرونده مخوف و خطرناک می‌شود و از دوستانش سرگرد شهراد شاهد، سرگرد اردلان فانی، سرگرد روحان کاویان تقاضای کمک برای حل این پرونده را می‌کند. اکیپ تشکیل می‌شود و این وسط دکتر آرتان تهرانی به عنوان مشاور و روانشناس به گروه ملحق می‌شود.\nباید دید پیروز این میدان چه کسی است؟ آیا دست آن‌ها هم برای شخص تبهکار رو می‌شود و از آن‌ها تنها دو شاخه ارکیده باقی می‌ماند یا بالاخره پیروز می‌شوند و پرونده اسپرسو را برای همیشه می‌بندند؟\nچه بلاهایی قرار است سر این پنج نفر و خانواده‌هایشان بیاید؟\nهمه را در اسپرسو خواهیم خواند.\nبا معرفی شخصیت جدیدی با نام هارمونی که طعم تلخ اسپرسو را با شیرینی خود برای همه دلنشین می‌کند.\n\nاز متن کتاب:\nفنجانی اسپرسو ریخته می‌شود و …\nصدای تاب زنگ زده در گوشه خانه به خاکستر نشسته، صدای انفجار کلبه‌ای در دل جنگل، احساس یخ‌زدگی دستبندها روی دست‌های بی‌گناه، احساس گرفتن یک ماهی توی دست و لیز خوردنش و افتادنش در میان آغوش رقیب، احساس حباب بودن در برابر کسی که واژه عشق را برایت هجی کرده\nو در آخر حماقت!\nشاید نوای هنگ درام بتواند دردها را تسکین دهد و فنجان اسپرسو، شکلات تلخ، سرطان، سیگار شکلاتی، کابوس و مرهم به انتها برسند.\nاخطار: کتابی که باید دوبار خوانده شود!"
    },
    {
        "id": 360,
        "title": "مجموعه جبران خلیل جبران، دیوانه",
        "author": "جبران خلیل جبران",
        "description": "داستان دیوانه شدنم ر‌ا بر‌‌ای کسانی که مایلند بشنوند، تعر‌یف می‌کنم. در‌ ر‌وز‌‌گار‌ قدیم و ز‌مانی که هنوز‌ خیلی از‌ خدایان متولد نشده بودند، ر‌وز‌ی بیدار‌‌ شدم و دیدم که تمام نقاب‌هایم ر‌ا دز‌‌دیده‌اند. یعنی هر‌ هفت نقابی که به دست خود بافته بودم و طیّ هفت بار‌ ز‌ندگی‌ام بر‌‌ ر‌وی ز‌مین به چهر‌‌ه ز‌ده بودم، همگی دز‌‌دیده شده بود. آن موقع با چهر‌‌ه‌ای بی‌نقاب به خیابان‌های شلوغ دویدم و در‌ میان مر‌‌دم فر‌یاد ز‌دم: «آهای دز‌‌د، دز‌‌‌د، دز‌‌دهای لعنتی!» مر‌‌د و ز‌ن با شنیدن داد و فر‌یاد من به خنده افتادند و بعضی‌ها از‌ تر‌‌‌س من، هر‌اسان به طر‌ف خانه‌های‌شان فر‌ار‌ کر‌‌دند.\nوقتی به میدان بز‌ر‌‌گ شهر‌ ر‌سیدم، پسر‌ی جوان از‌ پشت بام یکی از‌ خانه‌ها سر‌ بلند کر‌‌د و فر‌یاد ز‌د: «آهای مر‌‌دم، این مر‌‌د دیوانه است!»\nهمین که سر‌م ر‌ا بلند کر‌‌دم تا نگاهش کنم، آفتاب ر‌وی صور‌‌ت بر‌‌هنه‌ام افتاد و این او‌‌لین بار‌ بود که آفتاب چهر‌‌ه‌ی بی‌نقابم ر‌ا می‌دید و می‌بوسید. من از‌ محبت آفتاب به وجد آمدم و دیگر‌ به نقاب نیاز‌ی پیدا نکر‌‌دم. انگار‌ که در‌ خلسه فر‌و ر‌فته باشم، فر‌یاد ز‌دم:«دست‌شان در‌‌د نکند؛ دز‌‌دهایی که نقاب‌هایم ر‌ا بر‌‌دند!»"
    },
    {
        "id": 361,
        "title": "دختری در قطار",
        "author": "پائولا هاوکینز",
        "description": "دختری که در گوشه‌ای از قطار نشسته و آرام و بی‌صدا به آدم‌های آن بیرون نگاه می‌کند، همان کسی است که توانسته مرز فروش و رکورد دنیای ادبیات معاصر را بشکند. کتاب «دختری در قطار» یکی از آثار ارزشمند و ماندگار «پائولا هاوکینز» است. این کتاب در ژانر دلهره‌آور و معمایی نوشته شده است. هنر نویسنده در این است که توانسته ماجرایی جنایی را با فضایی عاطفی و احساسی همراه کرده و اثری متفاوت و تاثیرگذار خلق کند. میزان استقبال از این کتاب تا حدی بود که خیلی زود توانست در کنار آثاری مانند «دختری با خالکوبی اژدها»، «اشیاء تیز» و «دختر گمشده» جایی برای خود باز کند. حتی سینمای غرب هم از این رقابت عقب نماند و فیلم قابل تحسینی با حضور بازیگران سرشناس و مطرح از این فیلم ساخت. حتی برای کسانی که علاقه‌ای به داستان‌های جنایی ندارند، خواندن این کتاب به‌معنی غرق شدن در فضایی مه‌آلود و پررمزوراز است، که با معماهای ذهنی و بازی با زمان، می‌تواند هر مخاطبی را به خود جذب کند. تاجایی که پس از خواندن این کتاب، احتمالا تا مدت‌ها قطار کلمات و آدم‌های داستان، مدام در ذهنتان می‌چرخد و همان حال‌وهوای غریب و مرموز را زنده می‌کند."
    },
    {
        "id": 362,
        "title": "شازده کوچولو",
        "author": "آنتوان دوسنت اگزوپری",
        "description": "سال‌ها بود که آنتوان دو سَنت اِگزوپری (۱۹۰۰ــ ۱۹۴۴) پسرکی موبور را می‌کشید که شال به گردن داشت، پسرکی که چه‌بسا همان بچه‌ای بود که روزی، در سال ۱۹۳۵، در قطاری در راهِ مسکو دیده بود و درباره‌اش نوشته بود: «بچه با هزار زحمت جایی برای خودش در میانِ پدر و مادرش باز کرده بود و همان‌جا به خواب رفته بود. همان‌طور که خواب بود چرخید و چهره‌اش را در نورِ چراغ دیدم. وه که چقدر دوست‌داشتنی بود! با خودم گفتم این چهره چهرۀ یک آهنگساز است، چهرۀ موتسارت در خردسالی است. این چهره نویدِ زیبای زندگی است. شازده‌های کوچولوی افسانه‌ها هم حتماً همین چهره را داشته‌اند.» همچنان که در یکی از طراحی‌های بخش «تولد شازده‌کوچولو» می‌بینیم، پسرکی که سَنت اِگزوپری می‌کشید اول‌ها بال داشت و سپس بال‌هایش را از دست داد تا شازده‌کوچولویی شود که همه می‌شناسند."
    },
    {
        "id": 363,
        "title": "برای یک روز دیگر",
        "author": "میچ آلبوم",
        "description": "بگذار حدس بزنم. می‌خواهی بدانی چرا دست به خودکشی زدم.\nمی‌خواهی بدانی چه طور زنده ماندم. چرا ناپدید شدم. این همه وقت کجا بودم. بگذار اول بگویم چرا خودکشی کردم. باشد؟\nاشکالی ندارد. مردم این کار را می‌کنند. آنها خودشان را با من مقایسه می‌کنند. انگار این خطی است که جایی در این دنیا کشیده شده و اگر هیچ وقت از آن عبور نکنی، هیچ وقت به فکر نمی‌افتی که خودت را از بالای ساختمان پرت کنی، یا یک شیشه قرص قورت بدهی. اما اگر از آن خط عبور کنی، ممکن است به فکر آن کارها هم بیفتی. مردم تصور می‌کنند من از آن خط گذشته‌ام. آنها از خودشان می‌پرسند: «می‌شود زمانی من هم به اندازه او نزدیک آن خط شوم؟»\nواقعیت این است که خطی وجود ندارد. تویی و زندگی‌ات، این که چه طور آن را به هم بریزی و این که کسی باشد که نجاتت بدهد...\n-قسمتی از متن کتاب-"
    },
    {
        "id": 364,
        "title": "هر چه باداباد",
        "author": "استیو تولتز",
        "description": "هر چه باداباد سومین کتاب از تریلوژی استیو تولتز بعد از دو کتاب جز از کل و ریگ روان ‌است. تولتز نویسنده‌ی استرالیایی بعد از دو کتاب پیشین خود که درباره‌ی ترس از مرگ و ترس از زندگی نوشته بود در سومین اثر سه‌گانه‌ش به سراغ مفهموم استعاره‌ی رجعت ابدی فردریش نیچه رفته است. حالا در این کتاب مرگ و زندگی با هم درآمیخته می‌شوند و ما با کاراکتر اصلی کتاب یعنی آنگوس به زندگی پس از مرگ سفر می‌کنیم. استیو تولتز مثل همیشه با زبانی ساده برای ما یک کمدی سیاه را تعریف میکند. این کتاب پر از لحظات و تشبیه‌های ناب است که به جرات می‌توان گفت این سبک و لحن منحصر به فرد تولتر است."
    },
    {
        "id": 365,
        "title": "شب های روشن",
        "author": "فئودور داستایفسکی",
        "description": "شب های روشن رمان کوتاه و متفاوتی از فئودورداستایوفسکی است رمان کوتاهی که گرچه به اعتقاد منتقدان ادبی از شاهکارهای این نویسنده نیست اما رمان بسیار مطرحی است. این رمان جدای از جایگاه ادبی اش با سینما گره خورده است و حتی شاید بیشتر با اقتباس های سینمایی اش شناخته شده است. مانند خیلی از داستان های داستایفسکی، شب های روشن داستان یک راوی اول شخص بی نام و نشان است که در شهر زندگی می کند و از تنهایی متوقف کردن افکار خود را ندارد رنج می برد."
    },
    {
        "id": 366,
        "title": "سینوهه جلد 1",
        "author": "میکا والتری",
        "description": "رمان تاریخی طرف‌داران بسیاری دارد. در دل تاریخ همواره شاهد حضور افسانه‌ها و اسطوره‌ها هستید. اگر آثار باستانی مانند اهرام در مصر وجود نداشت، تاریخ مصر و آدم‌هایی که در دوران می‌زیستند را می‌توانستید به جای داستان و افسانه و خیال بگذارید. کتاب‌ها و البته داستان‌های بسیاری از مصر وجود دارد. به طور کلی مصر سرزمین شگفتی‌ها است. در این متن قرار است با معرفی کتاب سینوهه به این سرزمین پر از داستان و شگفتی سفر کنید.\nسینوهه، پزشکی از دل رود نیل"
    },
    {
        "id": 367,
        "title": "مجموعه های ایرانی، شاهدخت بلخ جلد 2",
        "author": "محمدرضا مرزوقی",
        "description": "دخترکم عاشق شده بود. عاشق که؟ بکتاش..! غلام برادرش! جوانکی که شب ضیافت سلطان رباب می‌نواخت. همان‌که از شنیدن صدایش می‌پنداشت کولی دوره‌گردی است. اول صدایش او را شیفته‌ی خود کرد، حالا جمالش.\nیک غلام..!"
    },
    {
        "id": 368,
        "title": "خیابان گردی در لندن",
        "author": "ویرجینیا وولف",
        "description": "شارل بودلر شاعر و منتقد فرانسوی درباره لذت پرسه‌زنی‌های یک هنرمند می‌گوید: «برای یک پرسه‌زن و دید‌زننده‌ی تمام‌عیار، برای تماشاگر پرشور، لذتی بالاتر از این نیست که در قلب اندوه مردمان خانه کند، در معرکه‌ی اوج و خیز جنبش، در دلِ آنِ گذار و نامتناهی. دور از خانه بودن و در عین حال همه جا را خانه دانستن؛ - دیدن جهان، در کانون جهان بودن و در عین حال از دید جهان پنهان بودن- این‌ها هستند برخی از کمترین لذت‌های آن جان‌های مستقل، پرشور و بی‌طرفی که زبان از تعریف‌شان قاصر است». همین پرسه‌زنی‌ها بوده که از بسیاری نویسنده و شاعر ساخته است. افرادی که نگاه آن‌ها و پرسه‌زنی‌هایشان در قلمشان رسوخ کرد و مردم را به مردم پیوند زد. ویرجینیا وولف از آن دست نویسندگان پرسه‌زن بود. او در کتاب خیابان‌گردی در لندن از دیده‌هایش از خیابان‌های لندن می‌گوید."
    },
    {
        "id": 369,
        "title": "خنده در تاریکی",
        "author": "ولادیمیر ناباکوف",
        "description": "انتخاب و تصمیم‌گیری، مهم‌ترین امتیاز بشر نسبت به سایر مخلوقات است. اما به‌مانند شمشیری دو لبه، به‌همان اندازه که قدرت تصمیم‌گیری می‌تواند زندگی را برای انسان لذت‌بخش و هیجان‌انگیز کند، می‌تواند باعث نابودی او نیز شود. بعضی آن‌قدر در اتخاذ تصمیم ضعیف هستند که گاهی آرزو می‌کنند ای کاش همه ‌چیز بر اساس جبر اتفاق می‌افتاد. یکی از مهم‌ترین و سخت‌ترین تصمیمات هر شخص، انتخاب همسر و شریک زندگی‌اش است. این تصمیم از این جهت دشوار است که عقل و احساس در تقابل با هم قرار می‌گیرند. بسیاری از رابطه‌های شکست‌خورده، نتیجه‌ی عدم توازن بین همین دو عامل عقل و احساس هستند. ولادیمیر ناباکوف در رمان خنده در تاریکی روابط احساسی چند شخصیت را مورد بررسی قرار داده است و تقابل عقل، احساس، بی قیدی و هوس‌بازی را به‌خوبی توصیف کرده است."
    },
    {
        "id": 370,
        "title": "ستاره ها چیدنی نیستند",
        "author": "محمدعلی حبیب اللهیان",
        "description": "حجاب و چهره‌ی آن در جوامع غربی به خوبی معرفی نشده است و حال محمد علی حبیب اللهیان در کتاب ستاره‌ها چیدنی نیستند با استفاده از یک اتفاق واقعی و ترکیب کردن آن با داستان توانسته به موضوع حجاب بپردازد. داستان درباره‌ی دختری به نام سارا است که در حوزه‌ی دفاع از حقوق زنان مشغول به فعالیت است. پروژه‌ی جدید شرکت به این دلیل اجرا می‌شود که به بهانه‌ی نجات زنان مسلمان، حجاب را امری عجیب و ناخوشایند معرفی کنند. سارا با شروع این رویداد سوالات زیادی را در ذهن خود دارد و به واسطه‌ی این پروژه‌ی کاری با \"سلسله جلسات برای خانم های دنیا\" آشنا می‌شود. این جلسات به تفصیل حجاب و اجرای آن در ادیان مختلف می‌پردازند. این رمان در سیزده فصل با استفاده از روایتی واقعی، به مسائل زنان مسلمان پرداخته و خواننده را با خود همراه می‌کند. ستاره‌ها چیدنی نیستند در سال 1400 توسط نشر معارف به چاپ رسیده است. شما می‌توانید با مراجعه به به انواع رمان‌های ایرانی در فیدیبو دسترسی داشته باشید."
    },
    {
        "id": 371,
        "title": "زندگی بهتر",
        "author": "آنا گاوالدا",
        "description": "درباره کتاب زندگی بهتر\nکتاب «زندگی بهتر» نوشته‌ی «آنا گاوالدا»، نویسنده‌ی فرانسوی شامل دو داستان بلند است که با نثری متفاوت از سایر داستان‌های این نویسنده در سال 2014 منتشر شد. این نویسنده در این دو داستان بلند مانند سایر آثارش خلأهای عاطفی انسان مدرن را به تصویر کشیده و لایه‌های عمیق‌تر انسانی را نشان داده است. دو داستان این کتاب بانام‌های «ماتیلد» و «یان» هستند که برگرفته از شخصیت‌های هر داستان هستند. این نویسنده این داستان‌ها را از زبان این شخصیت‌ها بیان کرده و امکان دیدن دنیا از دریچه‌ی چشم یک جوان را به خواننده داده است."
    },
    {
        "id": 372,
        "title": "اگر شبی از شب های زمستان مسافری",
        "author": "ایتالو کالوینو",
        "description": "با وجود اینکه آثار پست مدرن عموما شاهکارهای ادبی به شمار نمی‌روند. اما کتاب اگر شبی از شب‌های‌ زمستان مسافری یکی از شاهکارهای این مکتب ادبی است. اوج هنر نویسندگان ایتالیایی با کمی چاشنی دیوانگی در این کتاب نمایان است. خواندن این کتاب را به همه‌ی علاقمندان به ادبیات ایتالیایی پیشنهاد می‌کنیم."
    },
    {
        "id": 373,
        "title": "آفتاب در حجاب",
        "author": "مهدی شجاعی",
        "description": "مطالعه‌ی زندگی بزرگان دین اسلام یا حماسه‌های مهمی مانند عاشورا می‌توانند برای ما سرشار از درس ایثار و ایمان باشند. زندگی این بزرگان نشات گرفته از معرفتی بی‌پایان است که درک ذره‌ای از آن می‌تواند ما را در مسیر درستی قرار بدهد. «حضرت زینب» (س) که در تاریخ  صدر اسلام  به بردباری و تحمل در برابر مشکلات شهره است، یکی از ان زنان بزرگی است که مطالعه‌ی زندگی‌اش می‌تواند الهام‌بخش زنان و مردان زیادی در دوره‌های مختلف تاریخی باشد. کتاب آفتاب در حجاب درباره‌ی زندگی «حضرت زینب» (س) است که با دقت تمام نگاشته شده و با خواندن آن می‌توانیم به درک بهتری شخصیت والای حضرت زینب برسیم.  سیدمهدی شجاعی خالق کتاب‌های مذهبی در آفتاب در حجاب رویداد‌های پیش آمده زندگی حضرت زینب را از زاویه‌‌های مختلف تاریخی مطالعه و برای خواننده‌های خود بازخوانی کرده است."
    },
    {
        "id": 374,
        "title": "داستان ملال انگیز",
        "author": "آنتون چخوف",
        "description": "زمانی از زندگی می‌رسد که همه‌ی گذشته از کودکی تا حال روبه‌روی چشمان ما مثل یک فیلم سینمایی به حرکت در می‌آید. هر اتفاق، پدیده و خاطره‌ای ممکن است دیگر ملال‌انگیز باشد و علاقه‌ای به آن نداشته باشیم. شاید زمانی که احساس می‌کنیم این نقطه از زندگی ما نقطه‌ی پایانی است دغدغه‌ها و افکار رهایمان نکنند و هر آنچه در پیرامون ما قرار دارد را به باد نقد بگیریم. آنتوان چخوف نویسنده‌ی بزرگ روسی در کتاب داستان ملال‌انگیز از یادداشت‌های مرد سالخورده‌ای می‌گوید که روزهای آخر عمر خود را سپری می‌کند."
    },
    {
        "id": 375,
        "title": "اعتماد",
        "author": "آریل دورفمان",
        "description": "اعتماد فضای خاصی دارد. اعتماد کردن مانند یک هزارتوی پیچیده است که در هر لحظه باید تصمیم جدیدی برای ادامه‌ی مسیر گرفت و برای رسیدن به مقصد باید به غریزه‌ی خود مطمئن بود. ساختار داستان اعتماد با مفهوم ژرف اعتماد هم سو است. آریل دورفمن نویسنده‌ی کتاب اعتماد است. او با نگارش این کتاب در پی پاسخ به این پرسش است: ما در لحظات حساس چگونه می‌توانیم خود و دیگری را بشناسیم؟"
    },
    {
        "id": 376,
        "title": "پدرخوانده",
        "author": "ماریو پوزو",
        "description": "در اوایل قرن بیستم میلادی زمانی‌که دولت‌ها قدرت اقتصادی و سیاسی خود را تا حد زیادی از دست داده بودند، گروه‌هایی با استفاده از قاچاق و دیگر کارهای خلاف ثروت‌های سرسام‌آوری را به جیب زدند. کار به جایی رسیده بود که در بسیاری از مناطق قدرت مرکزی را همین گروه‌ها که بیشترشان خانوادگی هم بودند در دست داشتند و دولت تسلطی بر آن مناطق نداشت. درگیری بین گروه‌ها که اصطلاحا به «مافیا» معروف شدند باعث کشتارهای بسیاری شد و خاطرات تلخی از جنایت و بی عدالتی را رقم زدند. ماریو پوزو در کتاب پدرخوانده با الهام از واقعیت داستان زندگی یکی از بزرگترین باند‌های مافیایی را روایت می‌کند."
    },
    {
        "id": 377,
        "title": "نفرتی که تو می کاری",
        "author": "انجی توماس",
        "description": "ملانین اصلی‌ترین رنگدانه‌ای است که رنگ پوست انسان‌ها را تعیین می‌کند. عوامل زیادی هستند که رنگ پوست یک انسان را تغییر می‌دهند. یعنی ممکن است که دو فرد از یک نژاد، رنگ پوستی متفاوت داشته باشند. برای مثال در یکی از نژادهای آفریقایی بیش از سی و پنج نوع رنگ پوست می‌تواند وجود دارد. با این تفاسیر قضاوت کردن فردی تنها از روی رنگ پوستش عملی به شدت غیر انسانی است."
    },
    {
        "id": 378,
        "title": "ما دروغگو بودیم",
        "author": "نشر هیرمند",
        "description": "نوجوانی فصلی پرهیجان از زندگی است. نوجوان‌ها شورش می‌کنند، به دنبال هویت خود دست به تجربه‌های جورواجور می‌زنند و دروغ می‌گویند. دروغ‌های نوجوانی که ممکن است تعدادی از آن‌ها را به خودمان یا اطرافیان‌مان گفته باشیم می‌توانند بسیار شوم باشند. مثلا کسی که ادعا می‌کند که بهترین دوست ماست ولی پشت سرمان از ما بدگویی می‌کند یا کسی که با ما تقلبی کرده ولی اصرار دارد که هم‌دستی‌اش را انکار کند. با این حال، این دروغ‌های وحشتناک در مقایسه با آن‌چه کادنس سینکلر با آن‌ها سروکار دارد، به هیچ‌عنوان به حساب نمی‌آیند."
    },
    {
        "id": 379,
        "title": "صد سال تنهایی",
        "author": "گابریل گارسیا مارکز",
        "description": "«خیلی سال بعد، جلوی جوخ آتش، سرهنگ آئورلیانو بوئدیا بی‌اختیار بعدازظهر دوری را به یاد آورد که پدرش او را برد تا یخ را بشناسد.» رمان «صدسال تنهایی» بی‌تردید یکی از شاهکارهای جاویدان ادبیات آمریکای لاتین است که در روستای خیالی «ماکوندو» می‌گذرد. به گفته ماریو بارگاس یوسا: «ظهور ماکوندو، آفریده تخیل بارور گابریل گارسیا مارکز، موجب «زمین لرزه‌ای ادبی» در آمریکای لاتین شد.» دنیای خیالی ماکوندو مکانی است که در آن رویدادهای شگفت‌آور، تراژدی محض و مسخرگی افسار گسیخته، بسان واقعیت‌های مطلق، کنار هم جای می‌گیرند و روی با لحنی قاطع و کاملا قانع کننده بازگویشان می‌کند."
    },
    {
        "id": 380,
        "title": "دروغ های کوچک بزرگ",
        "author": "لیان موریارتی",
        "description": "گاهی دروغ‌های کوچک مرگ‌بار است.\n\n«دروغ‌های کوچکِ بزرگ» قصه کسانی را روایت می‌کند که به دلیل ترس از آبرو، اسرار زندگی‌شان را به هیچ‌کس حتی دوستان و نزدیکان خود بیان نمی‌کنند. قتلی رخ می‌دهد که والدین همه دانش‌آموزان یک مدرسه را تحت تأثیر قرار می‌دهد. «جین» یکی از مادرهای مدرسه است. او قربانی اشتباه و رفتار مردی شده است که سال‌ها بر زندگی او سایه انداخته است و از نظر مخاطب اولین متهم قتل به حساب می‌آید اما این همه ماجرا نیست. مخاطب بیشتر از اینکه به فکر قاتل باشد دوست دارد بداند چه کسی به قتل رسیده است. داستان «لیان موریارتی» شما را تا آخرین صفحه می‌کشاند تا پاسخ سؤال خود را بیابید.\nلیان موریارتی در این کتاب دکتر جکیل و آقای هاید دیگری خلق می‌کند. او نشان می‌دهد گاهی انجام کار غلط بهتر است."
    },
    {
        "id": 381,
        "title": "اُرلاندو",
        "author": "ویرجینیا وولف",
        "description": "اورلاندو از مهمترین آثار ویرجینیا وولف می باشد که در اصل، نه فقط یک داستان بل تبلوری است از آنچه در ذهن خلاق او گذشته است.\nویرجینیا وولف در رمان «اورلاندو»، روح شعر و ادبیات را در قالب پسرکی به نام اورلاندو متبلور می سازد و این جوان شاعر در نیمه ی رمان تغییر جنسیت می دهد و زن می شود، زن شدن اورلاندو آن قدر طبیعی اتفاق می افتد که نیازی به هیچ توجیه علمی نیست. اورلاندو می خواهد زن باشد و از زن بودن خود خوشنود است. همین. اورلاندو می خواهد مادر باشد و از مادر بودن خود خوشنود است. همین.\nاین رمان می تواند نشاته ی این باشد که ادبیات به سمت زنانگی می رود. روح ادبیات در جستجوی زنانگی است چون دیگر از زبان مردانه و منطق مردانه و سلطه ی مردانه خسته شده است. ویرجینیا وولف به جو سطحی و سراسر آکسیون و تنش عملی مردانه بی اعتماد بود، نیز به رمان تخیلی بازاری که بی مایگی اش را هیچ به خود نمی گرفت. واقعیت موجود را در «حیرت و سرگشتگی درون و حال ملموس و آکنده از آگاهی» با گونه ای تعصب صوفیانه محک می زد."
    },
    {
        "id": 382,
        "title": "کتابخانه نیمه شب",
        "author": "مت هیگ",
        "description": "شخصیت اصلی این داستان نورا سید نام دارد و این کتاب داستان ورود او به کتابخانه‌ای عجیب و اتفاقاتی است که برای او در آنجا رخ می‌دهد. کتاب ‌کتابخانه نیمه‌شب به ما یادآوری می‌کند که هر تصمیمی که می‌گیریم در زندگی و سرنوشت ما تاثیر دارد؛ چه تصمیمات بسیار کوچک که گاهی به آن توجه نمی‌کنیم و چه تصمیم‌های مهمی که در زندگی می‌گیریم. نورا سید در این کتابخانه فرصت دارد تصمیمات گذشته‌اش را تغییر دهد و دریابد در صورتی که تصمیمات دیگری می‌گرفت، چه آینده‌ای انتظارش را می‌کشید. اما در همین مسیر اتفاقی می‌افتد که باعث می‌شود هم نورا و هم کتابخانه در معرض یک آسیب و خطر جدی قرار بگیرند و او باید به این سوال مهم پاسخ دهد که بهترین راه زندگی کردن چیست؟"
    },
    {
        "id": 383,
        "title": "کافه پاریس",
        "author": "جومپا لاهیری",
        "description": "«لوری مور» نویسنده‌ی معاصر آمریکایی درباره‌ی داستان کوتاه می‌گوید:«داستان کوتاه همچون عکسی دل‌نشین است، اما رمان همانند یک فیلمی بلند می‌ماند.» بر اساس نظریهی مور کتاب کافه پاریس همانند آلبوم عکسی زیبا و دل‌پذیر است که شما را به سفر در زمان و مکان می‌برد و بهترین عکس‌های آن کشور را در مقابل‌تان میگذارد."
    },
    {
        "id": 384,
        "title": "گامبی وزیر",
        "author": "والتر تویس",
        "description": "کتاب گامبی وزیر در نگاه کلی شاید یک رمان درخشان و پر جایزه نباشد اما، نوشته شدن و انتشار آن در سال ۱۹۸۳ یعنی دقیقاً زمانی که هنوز مسابقات شطرنج به‌صورت کاملاً جدی و در سطح بین‌المللی برگزار می‌شد و درحالی‌که جو بردوباخت در این بازی مابین کشورهای امریکا و روسیه، به‌صورت جنگ سردی میانشان به‌حساب می‌آمد، منتشر شدن کتابی که قهرمان شطرنجش زن بود و در این مسیر تمامی مردانی که رقیبش بودند را یکی یکی کنار می‌زد، خودش جای تأمل و تفکر دارد."
    },
    {
        "id": 385,
        "title": "بازگشت",
        "author": "گلی ترقی",
        "description": "«بسیاری از زنان آنچه را که نمی‌خواهند به یاد آورند فراموش می‌کنند و آنچه را نمی‌خواهند فراموش کنند به خاطر می‌سارند. رویا حقیقت است.بدین سان تصمیم می‌گیرند و عمل می‌کنند.» این جملات از رزا نیل هرتسن را می‌توانید آغاز کتاب بازگشت، اثر گلی ترقی بخوانید. کتابی که قصه‌ی یک زن است. زنی با تمام سرگشتگی‌ها و تردیدها و تنهایی‌ها و غم غربت."
    },
    {
        "id": 386,
        "title": "دوست نابغه ی من",
        "author": "النا فرانته",
        "description": "روابط اجتماعی، دوستانه و عاشقانه‌ی انسان‌ها با توجه به پیچیدگی‌های ذهنی و روانی آدمی همواره با مسائل مختلفی همراه بوده است. روابطی که می‌توانند غم، تنهایی و خشم انسان را کم کنند و باعث ایجاد معنای ضمنی در زندگی شوند؛ همان‌طور که بسیاری از روان‌شناسان معتقدند راه رهایی انسان در روابط انسانی است. از طرفی دیگر این روابط اگر به شکل نادرست و در مسیر اشتباه قرار گیرند، زخم‌های عمیقی به‌جا می‌‌گذارند و احساس خلأ در انسان را پررنگ‌تر می‌کنند و شاید این همان دلیلی است که «شوپنهاورِ» بزرگ را مردم‌گریز می‌کند و نقل‌قول او را در ذهن انسان می‌آورد: «مردی که بتواند یک‌بار برای همیشه از رابطه با شمار زیادی از آدمیان بپرهیزد، مرد خوشبختی‌ست.»"
    },
    {
        "id": 387,
        "title": "سهره ی طلایی",
        "author": "دانا تارت",
        "description": "رمان «سهره‌ی طلایی» در سال ۲۰۱۴ برنده جایزه پولیتزر در بخش ادبیات داستانی شده است. دانا تارت توسط مجله تایم در زمره‌ی صدنفر تأثیرگذار همان سال اعلام شد. \nساعت هشت و نیم صبح بود و من با قلبی که داشت می‌ترکید وارد ساختمان انبار نگهداری کالا شدم. آرواره‌ام سفت شده و دندان‌هایم به هم ساییده می‌شدند. طلوع آفتاب و شروع ساعت کاری اداره‌ها: قیل‌وقال صبحگاهی عابرهای پیاده، سرحال و شاداب. ساعت ده و پانزده دقیقه من روی زمین اتاقم در خانه‌ی هابی نشسته بودم و سرم مثل موی بافته‌شده تاب می‌خورد. کنارم روی موکت دو کیسه‌ی خرید افتاده بود؛ یک چادر مسافرتی که هرگز استفاده نشده بود؛ یک روبالشی کرم‌رنگ نخی که هنوز بوی اتاقم در وگاس را می‌داد؛ یک قوطیِ‌ پر از قرص اکسی‌کدون و مرفین که می‌دانستم باید توی توالت بیندازم و سیفون را بکشم، و نوارچسب درهم‌پیچیده که با دقت فراوان به کمک چاقوی مخصوص بریده بودم، بیست دقیقه کار درنهایت دقت و ظرافت، نبض سرانگشتانم از ترس این‌که مبادا یک وقت نقاشی آسیب ببیند، همین‌طور می‌زد. عاقبت نوارچسب از یک‌طرف باز شد، نوارچسب را با دقت و احتیاط از دور بسته‌بندی باز کردم، دستم همین‌طور می‌لرزید: اما چیزی که پیدا کردم فقط یک کتاب تمرین خط‌خطی تعلیمات اجتماعی بود (دمکراسی، چندگونگی و شما!)..."
    },
    {
        "id": 388,
        "title": "هری پاتر و حفره اسرارآمیز",
        "author": "جی کی رولینگ",
        "description": "‌درباره‌ی کتاب هری پاتر و حفره اسرارآمیز اثر جی.کی رولینگ\nکتاب هری پاتر و حفره‌ی اسرار آمیز دومین جلد از سری کتاب‌های هری پاتر است. این کتاب برای نخستین بار در سال 1998 منتشر شد و سال 2002 فیلمی موفق از آن ساخته شد. یکی از نوآوری‌های جی.کی رولینگ در کتاب حفره اسرار آمیز پیچیدگی داستان و تعدد شخصیت‌هاست. رولینگ در این کتاب به شخصیت‌هایش عمق بیشتری بخشیده است و عناصر و المان‌های جادویی بیشتری را وارد کتاب کرده است. این سیر در پنج جلد بعدی هری پاتر هم ادامه خواهد داشت که خود شایان توجه است."
    },
    {
        "id": 389,
        "title": "یادداشت های زیر زمین",
        "author": "فئودور داستایفسکی",
        "description": "... مدت‌هاست این‌طوری زندگی می‌کنم ـ بیست سال است. چهل سال دارم. سابقاً در اداره‌ای مشغول بودم، اما اکنون دیگر شغلی ندارم. کارمند بدجنسی بودم. خشن بودم ـ و این ابراز خشونت شادم می‌کرد. چون از کسی رشوه نمی‌گرفتم و درآمدم نیز کم بود، می‌بایستی به‌ترتیبی دیگر خودم را راضی کنم. ـ اوهو، چه شوخی بیمزه و گندیده‌ای می‌کنم، اما بازهم آن را از یاد نمی‌برم و بر آن قلم نمی‌کشم. الان که آن را می‌نوشتم خیال می‌کردم، خیلی عمیق و باارزش می‌شود و اکنون که دوباره به آن رجوع می‌کنم، می‌بینم که شوخی ابلهانه‌ای بیشتر نیست، اما بازهم آن را باطل نمی‌کنم و خط نمی‌زنم.\n... پشت میز اداره می‌نشستم. مثلاً یک‌نفر می‌آمد ـ ارباب‌رجوع غالباً تقاضاکنندگانی بودند و توضیحاتی می‌خواستند ـ هرکه بود، او را با دندان‌های برهم فشرده و خشمناک بیرون می‌کردم و سپس رضایت‌خاطر زائدالوصفی داشتم. یعنی هرگاه موفق می‌شدم که کسی را آشفته کنم و بترسانم، این رضایت‌خاطر حاصل می‌شد ـ و تقریباً همیشه موفق می‌شدم ـ همه می‌دانیم، این دسته ارباب‌رجوع متقاضی که به اداره‌های دولتی مراجعه می‌کنند، همه‌شان سست و ترسو هستند و همیشه هم یک ورقه درخواست در دست دارند ـ با وجود این‌ها یک‌مرتبه در بین ایشان یک‌نفر افسر پیدا شد که مخصوصاً از او بیش از همه متنفر بودم. به‌هیچ‌قیمتی نمی‌خواست بترسد. مهمیزهایش را به صدا درمی‌آورد و با پررویی و خروش جلو می‌آمد و به‌دلیل همین مهمیزها یک‌سال‌ونیم با او جنگیدم و بالاخره مغلوبش کردم و سروصدای مهمیزها را خواباندم. این واقعه در جوانی اتفاق افتاد."
    },
    {
        "id": 390,
        "title": "فراتر از بودن",
        "author": "کریستن بوبن",
        "description": "كتاب‌هايي با محوریت داستان‌هاي معناگرا می‌توانند دريچه‌‌ي ديگري از معنويت و هستي را به روي خواننده باز كنند. در ميان نويسندگان اين آثار كريستين بوبن که درون‌مایه‌ی بسیاری از آثارش دوران كودكي، مسئله‌ی عشق و دغدغه‌ی تنهايي است، در ایران نامی شناخته‌شده به ‌شمار می‌رود."
    },
    {
        "id": 391,
        "title": "آخرین قهوه تلخ",
        "author": "شادی باباخانی",
        "description": "رمان «آخرین قهوه‌ی تلخ» نوشته‌ی «شادی باباخانی» است. آنچه در این کتاب می‌خوانید، بررسی سیر یک زندگی در گذر زمان است. در توضیح پشت جلد کتاب آمده است: «بوی قهوه فضای آشپزخانه را پر کرده، همان‌طور که دارم آن را سرازیر می‌کنم توی لیوان، به خودم می‌گویم شاید یک روز که حوصله داشتم من هم یک کتاب ده‌فصلی بنویسم، اسمش را هم می‌گذارم آخرین قهوه‌ی تلخ. خودم با تعجب می‌پرسد چرا آخرین؟ مکثی می‌کنم و جواب می‌دهم: چون بالاخره یک روز باید از قهوه‌خوردن دست بکشم و جای آن سرگرمی دیگری پیدا کنم. خودم فیلسوفانه سر تکان می‌دهد و زل می‌زند به من که یک‌نفس محتویات لیوان را سرمی‌کشم...» در بخشی از داستان می‌خوانیم: «زن نعلبکی را از روی فنجان برمی‌دارد و با حالتی عجیب به کف فنجان زل می‌زند. بدون آنکه چشم از او بردارم می‌گویم: \"خانمی که آدرس شما را به من داد، خیلی از کارتان تعریف کرد. او می‌گفت شما آن‌قدر مهارت دارید که می‌توانید حتی جزیی‌ترین چیزها را هم تشخیص دهید.\" بعد از چند دقیقه مکث و خیره‌شدن به کف فنجان، سرش را بلند می‌کند و می‌گوید: \"من ته این فنجان هیچ‌چیزی نمی‌بینم!\" با ناراحتی از جا بلند می‌شوم و می‌گویم: \"اما این امکان ندارد! چطور ممکن است کسی که کارش فال‌گرفتن است نتواند حتی یک خط یا نقطه‌ی معنادار ته فنجان قهوه ببیند!\"» کتاب حاضر را نشر «پیکان» منتشر کرده و در اختیار مخاطبان قرار داده است."
    },
    {
        "id": 392,
        "title": "تمام آنچه که هرگز به تو نگفتم",
        "author": "سلست اینگ",
        "description": "درباره کتاب تمام آنچه که هرگز به تو نگفتم\nکتاب «تمام آنچه که هرگز به تو نگفتم» Everything I never told you نوشته‌ی «سلست اینگ» در سال 2014 منتشر شد. این کتاب داستان گم‌شدن دختری به نام «لیدیا» در سوم می ۱۹۷۷ است. این دختر جوان یک هفته پس از تولد شانزده‌سالگی‌اش در کنار دریاچه‌ای خودکشی می‌کند و مادر و پدرش را با انبوهی سؤال ترک می‌کند. «جیمز» و «مارلین» پدر و مادر این دختر که استاد دانشگاه و پزشک هستند در ابتدا با شوکی عمیق روبه‌رو می‌شوند ولی پس از مدتی به دنبال چرایی رفتار دخترشان زندگی‌شان را مرور می‌کنند."
    },
    {
        "id": 393,
        "title": "جنایات و مکافات",
        "author": "فئودور داستایفسکی",
        "description": "این کتاب داستان دانشجویی به نام راسکولنیکف را روایت می کند که به خاطر اصول مرتکب قتل می شود. بنابر انگیزه های پیچیده ای که حتی خود او از تحلیلشان عاجز است، زن رباخواری را همراه با خواهرش که غیرمنتظره به هنگام وقوع قتل در صحنه حاضر می شود، می کشد و پس از قتل خود را ناتوان از خرج کردن پول و جواهراتی که برداشته می بیند و آنها را پنهان می کند. بعد از چند روز بیماری و بستری شدن در خانه راسکولنیکف هرکس را که می بیند می پندارد به او مظنون است و با این افکار کارش به جنون می رسد. در این بین او عاشق سونیا، دختری که به خاطر مشکلات مالی خانواده اش دست به تن فروشی زده بود، می شود. داستایفسکی این رابطه را به نشانه مهر خداوندی به انسان خطا کار استفاده کرده است و همان عشق، نیروی رستگاری بخش است. البته راسکولنیکف بعد از اقرار به گناه و زندانی شدن در سیبری به این حقیقت رسید."
    },
    {
        "id": 394,
        "title": "آخرین روز یک محکوم",
        "author": "ویکتور هوگو",
        "description": "از جا بلند شدم؛ دندان‌هایم به هم می‌خوردند، دست‌هایم می‌لرزیدند و نمی‌دانستم لباس‌هایم کجا هستند. در پاهایم احساس ضعف داشتم و در اولین گامی که برداشتم مانند حمّالی که بار زیادی بر دوشش گذاشته شده، سکندری خوردم. با‌این‌حال زندان‌بان را دنبال کردم.\nدو نگهبان در آستانه‌ی سلول منتظرم بودند. دوباره به مچ دست‌هایم دست‌بند زدند. دست‌بند قفل محکم و کوچکی داشت که نگهبان‌ها آن را به‌دقت می‌بستند. گذاشتم که قفل را ببندند. انگار دستگاهی روی دستگاهی دیگر بسته می‌شد.\nاز حیاط‌خلوتی گذشتیم. هوای زنده و مطبوع صبحگاهی به من جانی دوباره بخشید. سرم را بالا بردم. آسمان آبی بود و پرتوهای گرم آفتاب که با دودکش‌های بلند شکسته شده بودند، زوایای نورانی و عریضی بر فراز دیوارهای بلند و تاریک زندان رسم کرده بودند. هوا به‌راستی خوب بود.\nاز یک پلکان مارپیچ بالا رفتیم. از دالانی گذشتیم. و بعد یک دالان دیگر، و بعد دالان سوم. سپس درِ کوتاه و کوچکی باز شد. هوایی گرم و آمیخته با هیاهو، به صورتم خورد؛ نفس جمعیت نشسته در سالن دادگاه بود. وارد شدم. به‌محض ورود به سالن صدای همهمه‌ی مردم و صدای جنبش سلاح‌ها به هم درآمیخت. نیمکت‌ها با سروصدای زیاد جابه‌جا شدند. دیوارَک‌ها گشوده شدند و هنگامی که از مسیر طولانی میان دو گروه جمعیت که توسط سربازها احاطه شده بودند، می‌گذشتم، احساس می‌کردم ریسمانی که آن سرهای کج و آن چهره‌ها با دهان‌های باز را به حرکت درمی‌آورد به من گره خورده است.\nدر آن هنگام متوجه شدم که دست‌بندی به دستم نیست اما به یاد نمی‌آوردم کجا و کِی آن را باز کرده‌اند.\nسپس سکوتی سنگین سالن را فراگرفت. به جایگاهم رسیده بودم. جنجالی که در سر داشتم، در آن زمان که هیاهوی مردم آرام گرفت، پایان یافت. ناگهان آن‌چه که تا آن زمان به طور مبهم پیش‌بینی کرده بودم، به‌روشنی بر من آشکار شد؛ آن لحظه‌ی حیاتی و قاطع فرارسیده بود و من برای شنیدن رأی دادگاه آن‌جا بودم.\nنمی‌دانم چه‌طور می‌توان این حس را توضیح داد اما فهمیدن این موضوع که به چه منظوری آن‌جا هستم، حتی ذره‌ای در من ایجاد وحشت نکرد. پنجره‌ها باز بودند؛ هوا و سروصدای شهر، آزادانه از بیرون به درون دادگاه راه می‌یافت و تالار محاکمه طوری روشن بود که انگار در آن جشن عروسی بر پاست. پرتوهای شادی‌بخش خورشید، این‌جا و آن‌جا بر چارچوب نورانی پنجره‌ها، خطوطی درخشان رسم کرده بودند؛ بر کف‌پوش تالار، دراز و کشیده و روی میزها عریض و پهن می‌شدند، در زوایای دیوارها می‌شکستند و هر پرتویی که از لوزی‌های درخشان پنجره‌ها به درون راه می‌یافت، منشور بزرگی از غبار طلایی‌رنگ را در هوا می‌شکافت.\nقضاتِ نشسته در انتهای سالن خشنود به نظر می‌رسیدند. خوشحالی‌شان احتمالاً به دلیل آن بود که کمی پیش کار خود را به پایان رسانده بودند. در چهره‌ی رئیس دادگاه که با انعکاس نور یکی از شیشه‌ها، روشنایی ملایمی یافته بود، چیز آرامش‌بخش و خوبی وجود داشت و یکی از مشاورین جوان قاضی درحالی‌که با دستمال‌گردنش ور می‌رفت، با خوشحالی با زن زیبایی که پشتش نشسته بود، صحبت می‌کرد.\nتنها اعضای هیئت‌منصفه بودند که پریده‌رنگ و مغموم به نظر می‌رسیدند که آن هم ظاهراً به دلیل خستگیِ حاصل از شب‌زنده‌داری بود. برخی از آن‌ها خمیازه می‌کشیدند. در رفتار و کردارشان، هیچ نشانه‌ای از حالت کسانی که به‌تازگی حکم اعدام کسی را صادر کرده‌اند، دیده نمی‌شد و من در چهره‌ی آن مرفهین خوب‌کردار، جز میل شدید به خواب و رفع خستگی چیز دیگری نمی‌دیدم."
    },
    {
        "id": 395,
        "title": "سفر",
        "author": "محمود دولت آبادی",
        "description": "این داستان بلند که بطور مستقل به چاپ رسیده، جزو کارنامه سپنج محمود دولت آبادی است؛ مجموعه ای از داستان های او که در فاصله 15 سال (از دهه 40 تا نیمه دهه 50 ) نوشته شده است. دولت آبادی از جمله نویسندگانی بود که در دهه های 40 و 50 خونی تازه در رگ های ادبیات و فرهنگ ایران جاری کردند و امروز خوانش داستان ها و نمایشنامه هایشان، ما را با یکی از مهم ترین و تاثیرگذارترین دوره های ادبیات نو ایران آشنا می کند. دولت آبادی چندی پیش در مصاحبه ای درباره همین مجموعه گفته بود: «این داستان‌ها در دوره‌ای از زندگی من نوشته شده‌اند که جا و مکانی برای نوشتن‌شان نداشتم و تقریبا همه‌شان را در قهوه‌خانه‌های تهران و عمدتا در قهوه‌خانه وطن - کنار ورودی سینما سعدی - می‌نوشتم از صبح تا نهار بازار، که قهوه‌خانه شلوغ می‌شد. وقتی پول دیزی نداشتم پا می‌شدم می‌رفتم بیرون، نصف نان. و با خلوت‌شدن قهوه‌خانه برمی‌گشتم آنجا و می‌نشستم پشت همان میز کوچک ته آن باریکه. زمستان‌ها هم پشت به دیوار گرم مطبخ می‌دادم تا بدنم جان بگیرد.»"
    },
    {
        "id": 396,
        "title": "قصه های امیرعلی 2",
        "author": "امیرعلی نبویان",
        "description": "معرفی کتاب قصه‌های امیرعلی2\n\nکتاب قصه‌های امیرعلی2 نوشته‌ی امیرعلی نبویان، دنباله‌ای بر مجموعه‌ی محبوب \"قصه‌های امیرعلی\" است که توسط انتشارات نقش و نگار منتشر شده است. در این کتاب، خوانندگان با ماجراهای جدید و جذاب امیرعلی، پسری که به تازگی در رشته مهندسی برق قبول شده، آشنا می‌شوند. امیرعلی به همراه دوستش مهران، که او نیز در همان رشته تحصیل می‌کند، درگیر چالش‌ها و موقعیت‌های خنده‌دار و غیرمنتظره‌ای می‌شود. این دو شخصیت با ماجراهایی روبرو می‌شوند که برای مخاطب خنده‌دار و جذاب است."
    },
    {
        "id": 397,
        "title": "خانه روبه رویی",
        "author": "گروه نویسندگان",
        "description": "درباره کتاب خانه روبه‌رویی\nکتاب «خانه روبه‌رویی» مجموعه‌ای از داستان‌های کوتاه و معروف آسیایی است که به همت «اسدالله امرایی» گردآوری و ترجمه شده است. داستان «خال» در این اثر از «یاسوناری کاواباتا» نویسنده‌ی ژانی قرن بیستم است که به‌عنوان اولین ژاپنی توانست جایزه‌ی نوبل ادبیات را دریافت کند. این نویسنده در کودکی تمام اعضای خانواده‌اش را از دست داد به همین دلیل فضای منزوی و تاریکی در اکثر داستان‌های او دیده می‌شود. داستان «خال» در این کتاب روایت زنی به نام سایوکو است که خالی بزرگ بر روی شانه‌اش دارد. داستان دیگر مجموعه «خانه روبه‌رویی» به نام «قرض» از «فاضل اسکندر» نویسنده‌ی ایرانی‌تبار اهل آبخاز است. «فاضل اسکندر» تحصیلاتش را در مسکو گذراند و مدتی را به روزنامه‌نگاری مشغول بود و بیشتر آثارش را به زبان روسی منتشر کرد. داستان «شکار» در این مجموعه از «کنزابورو اوئه» نویسنده‌ ژاپنی و برنده جایزه نوبل ادبیات در سال ۱۹۹۴ است. این نویسنده مسائل اجتماعی و سیاسی را دست‌مایه‌ی داستان‌هایش قرار داده است. «ر. ک. نارایان» نویسنده‌ی داستان «خانه روبه‌رویی» این اثر است، این نویسنده‌ی هندی تألیف و نگارش داستان، رمان و مقاله در کارنامه‌ی کاری‌اش دارد. او یکی از چهره‌های برجسته‌ی ادبی قرن بیستم هند است که با زبانی طنز و کنایه‌آمیز داستان‌های زیادی خلق کرده است."
    },
    {
        "id": 398,
        "title": "دیوار",
        "author": "فرانتس کافکا",
        "description": "مجموعه داستان کوتاه «دیوار»، گنجینه‌ای باارزش از نویسندگان فرانسه، آلمان، اتریش و ... که در روزهای تیره و تاریک اوایل قرن چهاردهم شمسی به قلم «صادق هدایت» ترجمه و گردآوری شده است. این اثر پلی میان ادبیات فارسی و ادبیات جهان است که پس از انتشار تأثیر شگرفی بر نویسندگان و اهل‌قلم آن دوران گذاشت."
    },
    {
        "id": 399,
        "title": "تاکسی‌سواری",
        "author": "سروش صحت",
        "description": "معرفی کتاب تاکسی‌سواری\n\nکتاب تاکسی سواری نوشته سروش صحت، شامل ۱۲۱ داستانک یا میکروفیکشن می‌باشد و توسط نشر چشمه منتشر شده است. این داستان‌ها بر اساس تجربیات نویسنده از سفرهایش با تاکسی و برخوردهایش با رانندگان و مسافران شکل گرفته‌اند و موضوعات متنوعی از جمله عشق، مرگ، زلزله و دعواهای زناشویی را در بر می‌گیرند. داستان‌ها به صورت طنز و گاهی غم‌انگیز روایت می‌شوند و هر کدام به نوعی به زندگی روزمره و واقعیت‌های اجتماعی اشاره دارند. این داستان‌ها بیشتر به خاطره نزدیک هستند و لزوماً بر اساس اصول داستان کوتاه استاندارد نوشته نشده‌اند اما نویسنده به خوبی توانسته است لحظات ناب و ضربه‌های ناگهانی را در دل داستان‌هایش بگنجاند، به طوری که خواننده را به تفکر و درنگ وا می‌دارد."
    },
    {
        "id": 400,
        "title": "تنگسیر",
        "author": "صادق چوبک",
        "description": "ادبیات کلاسیک به مرور در حال دور شدن از زبان و زندگی مردم بود تا اینکه برخی نویسندگان معاصر به این نتیجه رسیدند که باید ادبیات خود را به ادبیات مردم کوچه بازار نزدیک کنند. شاید کامل‌ترین نمونه از این گونه ادبی، در نوشته‌های «لویی فردینان سلین» نویسنده بزرگ فرانسوی مشهود باشد. در ادبیات فارسی بدون شک صادق چوبک سردمدار نویسندگان مردمی است که با شناخت مناسب از زبان و شیوه‌ی زندگی مردم جامعه ادبیات منحصر به فردی را خلق کرده است. چوبک خود را نویسنده گداها می‌داند و از زبان آن‌ها داستان‌های خود را نقل می‌کند."
    },
    {
        "id": 401,
        "title": "اسپرسو جلد 3",
        "author": "هما پوراصفهانی",
        "description": "رمان اسپرسو این چنین شروع می شود: فرزام عظیمی نیا، سرگرد کلانتری، در حالی به هوش می‌آید که به خاطر نمی‌آورد چه اتفاقی برایش افتاده است. کمی فکر می‌کند و یادش می‌آید خودش و پوپک را بی‌هوش کردند...\nاین آغاز یک داستان جنایی جذاب است که مخاطب را تا آخرین لحظه میخکوب می‌کند. مجموعه سه جلدی اسپرسو نوشته هما پوراصفهانی یکی از محبوب‌ترین رمان‌های جنایی ایرانی است. پرونده‌ای حل نشده باقی مانده و تا به حال سه نفر از کارآگاهانی که روی آن کار میکردند به طرز عجیبی مفقود شده‌اند و تنها دو شاخه گل ارکیده به جایشان باقی مانده است. حالا پرونده به دست سرگرد عظیمی نیا رسیده تا با همراهی سرگرد شهراد شاهد، سرگرد اردلان فانی، سرگرد روحان کاویان و دکتر آرتان تهرانی راز این پرونده را کشف و برای همیشه ماجرا را تمام کند. در ادامه کتاب شخصیت دیگری به نام هامونی نیز به داستان اضافه می شود و باید دید بالاخره سرانجام این معمای مرموز چه می‌شود و برنده کیست."
    },
    {
        "id": 402,
        "title": "نیه توچکا",
        "author": "فئودور داستایفسکی",
        "description": "تنهایی و فقر اگر بدترین چیزهای دنیا نباشند قطعاً جزو سخت‌ترین شرایطی هستند که هر فردی ممکن است در زندگی تجربه کند. شاید در همین شرایط آدمی به اولین فردی که به او احساس نزدیکی کند وابسته شود و این وابستگی در زندگی او  به‌قدری تأثیرگذار باشد که این دو نفر از هم جدایی‌ناپذیر شوند. «فئودور داستایفسکی» نویسنده‌ی بزرگ روسی در کتاب «نیه توچکا» زندگی دختربچه‌ای تنها را در دل شهر سنت پترزبورگ روایت می‌کند. روایتی از جنس آثار «داستایفسکی»؛ متفاوت و خلاقانه."
    },
    {
        "id": 403,
        "title": "آبروی از دست رفته ی کاترینا بلوم یا خشونت چگونه شکل می گیرد و به کجا می انجامد",
        "author": "هاینریش بل",
        "description": " «برای گزارشی که در پی می‌آید سه سرچشمه‌ی اصلی و چند منبع فرعی وجود دارد که ابتدا به آن‌ها اشاره می‌شود و دیگر هرگز به آن‌ها ارجاع داده نخواهد شد. سه سرچشمه‌ی اصلی عبارت‌اند از صورت‌جلسه‌های تحقیقات و بازجویی‌های نیروی انتظامی، وکیل مدافع دکتر هوبرت بلورنا و دوست هم مدرسه‌ای و هم‌دانشگاهی‌اش دادستان پترهاخ.» این‌ها جملاتی است که هاینریش بل رمان آبروی ازدست‌رفته کاترینا بلوم را با آن آغاز کرده است. برنده‌ی جایزه‌ی نوبل 1972 و نویسنده‌ی کتاب مشهور «عقاید یک دلقک» آثار بی‌شمار دیگری هم در کارنامه دارد. آبروی ازدست‌رفته‌ی کاترینا بلوم یکی از آثار بسیار تأثیرگذار هانریش بل است که در فهرست 1001 کتابی که باید پیش از مرگ خواند قرارگرفته است."
    },
    {
        "id": 404,
        "title": "ترس و لرز",
        "author": "سورن کیرکگور",
        "description": "کیرکگور ترس و لرز را بهترین کتاب خود می‌دانست؛ او می‌گفت این کتاب برای جاودانه‌کردن نام من کافی است. «دیالکتیک تغزلی» او، هنر او در وادارساختن ما به حس‌کردن خصلت‌های ویژه‌ی این قلمرو مذهب… هرگز چنین ژرف بر ما تأثیر ننهاده است، و نیز هرگز… روایتش تا این حد با شخصی‌ترین جدال‌هایش در پیوند نبوده است. اما همیشه نمی‌توان به‌آسانی اندیشه‌ی کیرکگور را در ورای اندیشه‌ی یوهانس دوسلنتیو… به تمامی به‌چنگ آورد. به گفته‌ی هیرش این دشوارترین اثر کیرکگور است که در آن بیش از هر اثر دیگر به هر وسیله‌ای در سرگردان‌کردن خواننده کوشیده است.\n\nژان وال"
    },
    {
        "id": 405,
        "title": "دوزخ",
        "author": "دن براون",
        "description": "«هیچ وقت نمی‌خواستم مردم بفهمند می‌خواهم درباره چه چیزی داستان بنویسم.» این جمله از نویسنده‌ای است که با کتاب‌هایش همه را میخکوب خود کرده است. دن براون نویسنده‌ی جسور آمریکایی پس از کتاب «رمز داوینچی» نوشتن آثارش را در قالب معمایی با مضمون سرنوشت و سرشت انسان ادامه داده و این بار با نگاشتن کتاب دوزخ علاقه‌مندان به آثارش را بار دیگر ترغیب به خواندن کتاب جدیدش کرده است."
    },
    {
        "id": 406,
        "title": "چهار چهارشنبه و یک کلاه گیس",
        "author": "بهاره رهنما",
        "description": "مادر من زن پرطرف‌داری بود. یادم نیست از کِی، اما از وقتی خیلی کوچک بودم این را می‌دانستم. موهای بلند طلایی‌یی داشت که همیشه تاب‌دار بود و کسی باور نمی‌کرد این رنگِ طبیعی موهای اوست. پوستش سرخ و سفید بود و کنار لب‌هایش، وقتی می‌خندید، چال می‌افتاد. مژه‌های فرخورده‌ی پُری داشت که رنگ چشم‌های عسلی‌اش را پنهان می‌کرد. بلندقد بود و همیشه کمی توپُر. صدایش بلند و دورگه و خنده‌هایش ریسه‌هایی بود طولانی که همیشه می‌ترسیدم نفسش را بند بیاورد."
    },
    {
        "id": 407,
        "title": "دست بردن زیر لباس سیب",
        "author": "محمد صالح علا",
        "description": "محبوبم من مردی دست و پا چلفتی ام\nآینه ای را که به ایوان می بردم از دستم \nافتاد، شکست و هزار تکه شد.\nبه جای آنکه غصور بخورم می نشینم و به دقت تکه تکه آینه را کنار هم می چینم، \nوقتی که همه را به هم می چسبانم\nمی بینم اشتباه کرده و ام و چند تکه را جا به جا گذاشته ام.\nجوری که گوش هایم را جای دهانم گذاشته ام و چشم هایم تا به تاست، چشم راستم را جای چشم چپم گذاشته ام\nدوباره می نشینم همه را جا به جا می کنم\nاز نو تکه های آینه را به هم می چسبانم\nمحبوبم در این آینه پیر شده ام."
    },
    {
        "id": 408,
        "title": "بهترین شکل ممکن",
        "author": "مصطفی مستور",
        "description": "پدرم می‌گفت پنجاه و دو‌بار. پدر عیدی می‌گفت پنجاه و نه‌بار. بی‌بی‌خاتون که از همه بیش‌تر عمر داشت می‌گفت یا شصت و سه‌بار یا شصت و چهار‌بار. غلام‌سگی می‌گفت هزار‌بار. دروغ می‌گفت غلام. غلام‌سگی به هر چیزی که به‌نظرش زیاد بود می‌گفت هزارتا. می‌گفت بالاخره یک نفر باید این کار را بکند؛ چه خرما چه یک نفر دیگر. می‌گفت: «خرما این کار رو به بهترین شکل ممکن انجام می‌ده.» به‌نظر من یک‌بار هم زیاد بود چه برسد به پنجاه‌بار یا شصت‌بار. و اصلا توی این کار بهترین و بدترین شکل ممکن چه معنی داشت؟ برای همین بود که از خرما می‌ترسیدیم.\nنمی‌دانم چرا به او می‌گفتند خرما. پدرم می‌گفت لابد به خاطر این‌که در جوانی توی بازار عبدالحمید خرما می‌فروخته. بی‌بی‌خاتون می‌گفت به خاطر نخل توی خانه‌اش است. می‌گفت نخل خانه‌ی خرما قدیمی‌ترین نخل محله است و حاجت روا می‌کند. راست می‌گفت بی‌بی‌خاتون. منظورم این است خودم چندبار دیدم اقدس‌خانم و بی‌بی‌صدیقه و حتا شهین‌طلا نیت می‌کردند و به شاخه‌های نخل خانه‌ی خرما پارچه‌های سبز می‌بستند. غلام اما می‌گفت به خاطر این بود که شرکت رسومات از او خرما می‌خرید. یک‌بار به پدرم گفتم: «رسومات یعنی چی؟» گفت: «صد دفعه گفتم دوروبر غلام نرو، توله‌سگ!»\nخرما زن نداشت. یعنی از وقتی آمده بود محله‌ی ما کسی زنش را ندیده بود. پدر اسی می‌گفت خرما زنش را گذاشته است کرمان تا نفهمد او این‌جا دارد چه غلطی می‌کند. گمانم هفتاد سال داشت، لامسب."
    },
    {
        "id": 409,
        "title": "اسپرسو جلد 2",
        "author": "هما پوراصفهانی",
        "description": "«فنجانی اسپرسو ریخته می‌شود و … صدای تاب زنگ‌زده در گوشه خانه به خاکستر نشسته، صدای انفجار کلبه‌ای در دل جنگل، احساس یخ‌زدگی دستبندها روی دست‌های بی‌گناه، احساس گرفتن یک ماهی توی دست و لیز خوردنش و افتادنش در میان آغوش رقیب، احساس حباب بودن در برابر کسی که واژه عشق را برایت هجی کرده و در آخر حماقت!»"
    },
    {
        "id": 410,
        "title": "یکی پس از دیگری",
        "author": "فریدا مک فادن",
        "description": "همه چیز قرار بود جور دیگری باشد. اتاقی در هتل، آرامش و استراحت را در برنامه‌ی روزانه‌ي تعطیلاتشان قرار داده بود. قرار بود برای جبران فشار کاری کمی به استراحت بپردازد و در جایی خلوت، شنیدن آن همه صدا را جبران کند. اما اتفاق‌ها رخ می‌دهند و منتظر عملی شدن برنامه‌ها نمی‌ایستند. ماشین شما ممکن است هرجایی خراب شود و ماشین آن‌ها در بین راه و در حوالی جنگلی‌ای خراب شد که آن‌ها را به درون بلعید و بدون مقصد راهی ناکجا کرد. هرچه زمان می‌گذر از تعداد همراهان به طرز مشکوکی کم می‌شود. قاتلی بین آن‌هاست و یا یکی پس از دیگری طعمه‌ی حیوانی درنده می‌شوند؟"
    },
    {
        "id": 411,
        "title": "مغازه ی خودکشی",
        "author": "ژان تولی",
        "description": "این رمان درباره خانواده تواچ و کسب‌وکار منحصربه‌فرد آن‌هاست. خانواده تواچ مغازه‌ای با این شعار دارند: «آیا در زندگی شکست خورده‌اید؟ لااقل در مرگ‌تان موفق باشید.» مغازه آن‌ها که مغازه خودکشی نام دارد، به افرادی که قصد خودکشی دارند خدمات ارائه می‌دهد. خانواده تواچ حتی به مشتریان خود مشاوره خودکشی هم می‌دهند و انواع و اقسام روش‌های مختلف برای پایان دادن به زندگی فلاکت‌بارشان را به آن‌ها پیشنهاد می‌کنند.\n\nرمان در زمان و مکان نامشخصی اتفاق می‌افتد. اما چیزی که مشخص است، این است که ناامیدی فراگیر شده و بیشتر مردم دلیلی برای زنده بودن ندارند. شاد بودن و خندیدن از عجیب‌ترین چیزها به شمار می‌رود و آمار خودکشی بسیار بالا است. در این میان، مغازه خودکشی به خود افتخار می‌کند که به آدم‌ها کمک می‌کند تا از شر زندگی راحت شوند.\nهمه‌چیز در مغازه خودکشی و در خانواده تواچ خوب پیش می‌رود. پسر خانواده وسایل جدیدی برای خودکشی اختراع می‌کند و میل به خودکشی روز به روز بیشتر می‌شود. اعضای خانواده کار خود را به خوبی انجام می‌دهند تا اینکه آلن به دنیا می‌آید. آلن برعکس همه آدم‌هایی است که ما تا به حال در رمان دیده‌ایم. او شاد است! لبخند می‌زند و عاشق کمک به دیگران است. قوانین مغازه را رعایت نمی‌کند و به شکل غیر قابل باوری مثبت‌اندیش و خوش‌بین است. رفتارهای آلن کم‌کم باعث ایجاد تغییرات اساسی می‌شود و…"
    },
    {
        "id": 412,
        "title": "آوای نامها از ایران زمین",
        "author": "پری زنگنه",
        "description": "(pdf)پرنده کوچک خیال در آسمان آبی یادها پرواز می‌کند و از خم درّه‌های هستی به آدمها و نامها می‌رسد، از کوچه‌های کودکی و همبازیها می‌گذرد و در خاطره‌ها پر می‌کشد. قناری، ستاره، چغاله‌بادام، شکوفه‌های صورتی سیب، فراش مدرسه، دفترچه رنگی یادگاری، بستنی‌فروش، پنبه‌زن، بازار، سبزی‌پلوی عید، ویلن همسایه...\nروز یا شب؟ کدامین هفته و کدام ماه و فصل از سال و در کجا به دنیا آمده‌ایم؟ مادرمان چه نام دارد و پدرمان؟ بر خواهر و برادرمان چگونه نام نهادند؟ خانه ما در کدام کوچه بود؟ معلم انشایمان چه نام داشت؟ و بر دیوار ایوان خانه قدیمی پدربزرگمان چه نامهایی به یادگار نوشته شده بود؟ یادت می‌آید سینه‌خیز رفتن؟ تاتی‌تاتی، زبان باز کردن و سخن گفتن؟ و نخستین بار هنگامی که چه شیرین نام خود را گفتی؟\nپرنده کوچک یادها به نیروی نامها پرواز می‌کند و ما را نه تنها به سوی آنچه هست، بلکه به سراغ آنچه که بوده می‌برد تا در دیار فراموش‌شدگان بر بامشان بنشاند.\nپیران قوم همواره مادران و پدران را به نهادن نامهای خوش‌آوا و خوش‌معنا سفارش کرده‌اند."
    },
    {
        "id": 413,
        "title": "عشق در سالهای مشروطه",
        "author": "مهناز جواد جواهری",
        "description": "عشق تنها چیزی است که در کوران حوادث نمی‌میرد و به انسان قدرت می‌دهد تا در برابر ناملایمات زندگی امیدوار باقی بماند. مهر اعظم صندوقچه‌ی قدیمی کنج خانه‌ی خانم‌جان را را بازکرده و قاب عکس قدیمی را از میان وسایل آن بیرون کشیده است. آن قاب عکس خاطرات دوران عاشقی مادربزرگ است، عشقی که در روزگار سخت مبازات مشروطه شکل گرفت و حوادث زیادی رار قم زد. کتاب « عشق در سال‌های مشروطه » به قلم مهناز سید جواد جواهری یک داستان پرکشش و جذاب است بار دیگر قدرت عشق و فداکاری‌های نهضت مشروطه را به رخ می‌کشد."
    },
    {
        "id": 414,
        "title": "شبانه ها",
        "author": "کازوئو ایشی گورو",
        "description": "زندگی بزرگ‌تر از آن است که فقط عاشق یک نفر باشی. تو از این‌جا بیرون می­روی استیو. آدمی مثل تو آدم معروف شدن نیست. مرا ببین. وقتی این باندپیچی­ها برداشته شود واقعاً همان‌طور که بیست سالم بود به‌نظر می­رسم؟ نمی‌دانم. از آخرین طلاقم خیلی گذشته. اما در هر صورت می‌خواهم از این‌جا بروم بیرون و روز از نو... آمد بالای سرم و زد به شانه‌ام: «هی، تو فقط خسته­ای. بعد از کمی استراحت خیلی بهتر می‌شوی. گوش کن. بوریس بهترین است. هر دو ما را روبه‌راه می­کند. حالا می‌بینی."
    },
    {
        "id": 415,
        "title": "من دانای کل هستم",
        "author": "مصطفی مستور",
        "description": "شب‌ها، وقتی ماه می‌تابد،\nمن وضو می‌گیرم، و بهترین واژه‌هایم را برمی‌دارم و می‌روم"
    },
    {
        "id": 416,
        "title": "چند داستان کوتاه همراه با تحلیل 1",
        "author": "گابریل گارسیا مارکز",
        "description": "کتاب «چند داستان کوتاه همراه با تحلیل» مجموعه‌ای منتخب از مشهورترین داستانهای کوتاه جهان است.\nدر این مجموعه بعد از هر داستان تحلیلی درباره آن آمده است.\nدر این تحلیل‌ها، تأکید بر نکاتی است که ممکن است به درک شایسته‌تر اثر کمک کند. برخی از نکات مستقیم به داستان مربوطند و برخی غیر مستقیم. نکات غیر مستقیم هرچند به‌طور عمده برای خوانندگانی است که به تازگی با آثار نویسنده آشنا شده‌اند و از این رو می‌بایست مقداری با فضای فکری و یا شیوه‌های نویسندگی او آشنایی پیدا کنند، در مواردی به کار خوانندگان حرفه‌ای نیز می‌آید."
    },
    {
        "id": 417,
        "title": "چمدان",
        "author": "بزرگ علوی",
        "description": "حال و هوای داستان‌های بزرگ علوی حال و هوای روزگاران قدیم است. سیاست و تاریخ و جغرافیا همه با هم در دل قصه‌های او نهفته است. برای افرادی که بیشتر داستان‌های بزرگ علوی را خوانده‌اند شاید مطالعه اولین کتاب او یعنی چمدان جالب و دوست‌داشتنی باشد. چمدان مجموعه‌ای از داستان‌های کوتاه بزرگ علوی است با قصه‌هایی متفاوت از آدم‌های متفاوتی که هرکدام رازی در دل دارند."
    },
    {
        "id": 418,
        "title": "ریگ روان",
        "author": "استیو تولتز",
        "description": "کتاب ریگ روان (Quicksand) دومین اثر استیو تولتز است که مانند کتاب اولش یعنی «جزء از کل» خواننده‌های زیادی را از سراسر جهان مجذوب کرد و مورد استقبال واقع شد. داستان این کتاب، روایت زندگی دو دوست است که هیچ وقت به هیچ کدام از خواسته‌های خودشان نرسیده‌اند و همیشه در هر کاری که شروع کردند بدشانسی آورده‌اند. لیام نام یکی از آن‌هاست که شغل نویسندگی را انتخاب کرده اما هیچ کدام از آثارش موفق نبودند. او برای نوشتن یکی از کتاب‍هایش مدتی هم به عنوان افسر پلیس کار کرد اما در آن شغل هم نتوانست موفقیتی بدست آورد. دوست لیام که آلدو نام دارد دقیقا وضعیت مشابهی دارد. او یک کارآفرین شکست خورده است که در تمام مدت زندگی‌اش هیچ کاری را با موفقیت به پایان نرسانده است. ترس های زیادی مانند فلج شدن و زندانی شدن را تجربه کرده و بارها برای خودکشی اقدام کرده اما به طرز عجیبی حتی آن ها هم موفقیت آمیز نبوده اند. داستان از آنجایی اوج میگیرد که لیام تصمیم میگیرد کتابی برگرفته از داستان زندگی دوستش و بدبیاری‌های زندگی اش بنویسد. نویسنده این کتاب در مصاحبه ای بیان کرده که جزء از کل را درباره ترس از مرگ و ریگ روان را درباره ترس از زندگی نوشته‌است. ریگ روان برنده جایزه راسل استرالیا برای طنزنویسی شده است."
    },
    {
        "id": 419,
        "title": "باورم کن",
        "author": "جی پی دلانی",
        "description": "ادبیات دلهره ژانری از ادبیات است که سن و سال نمی‌شناسد، بسیار محبوب است و هرکسی را می‌تواند وادار به کتاب خواندن کند. داستان‌های این ژانر جذاب و هیجان‌انگیزند و تجربه‌ی کتاب خواندن را به تجربه‌ای متفاوت برای فرد تبدیل می‌کنند. جی پی دلانی یکی از نویسندگان برجسته‌ی این ژانر است. نویسنده‌ی رمان پرفروش و هیجان‌انگیز «دختر قبلی» کتاب دیگری هم در کارنامه دارد که خواننده اگر آن را در دست بگیرد دیگر زمین نخواهد گذاشت. باورم کن کتابی است که در صدر فهرست پرفروش‌ترین کتاب‌های ساندی تایمز قرارگرفته است."
    },
    {
        "id": 420,
        "title": "مردی که کشتمش",
        "author": "گروه نویسندگان",
        "description": "درباره کتاب مردی که کشتمش\nکتاب «مردی که کشتمش» مجموعه‌ای از داستان‌های کوتاه و معروف آمریکایی است که به همت «اسدالله امرایی» گردآوری و ترجمه شده است. اولین داستان این کتاب با عنوان «افاده‌ای‌ها» از «وودی آلن» هنرمند و فیلم‌نامه‌نویس آمریکایی است. «وودی آلن» چهره‌ی شناخته شده‌ی سینمای حال حاضر دنیا است که تا امروز نوزده بار نامزد جایزه‌ی معتبر اسکار و چهار بار برنده‌ی آن شده است. داستان کوتاه «افاده‌ای‌ها» از او روایت کارآگاهی به نام «کایزر» است که در همان ابتدای قصه با مردی مشوش و هیجان‌زده به نام «آقای ورد» آشنا می‌شود. داستان دوم کتاب «مردی که کشتمش» از «پرل باک» Pearl S. Buck نویسنده آمریکایی قرن بیستم است که حدود چهل سال در چین زندگی کرد. او نویسنده‌ای توانا و پرافتخار بود و اولین زن آمریکایی است که جایزه نوبل ادبیات را دریافت کرد. داستان «صبح کریسمس» در کتاب «مردی که کشتمش» از این نویسنده‌ی معروف است که بازتابی از توانایی‌های او در خلق شخصیت‌های داستانی را نشان می‌دهد. داستان دیگر این کتاب از «لنگستون هیوز» شاعر و داستان‌نویس آمریکایی است که در نهضت هنری و ادبی آمریکائیان آفریقایی‌تبار آن دوره به نام رنسانس هارلم فعال بود. داستان «استاد» از این نویسنده است که از همان ابتدا شما را وارد فضایی از تبعیض‌های میان سفیدپوستان و سیاه‌پوستان می‌کند. یکی از داستان‌های دیگر این کتاب به نام «پسرم قاتل است» نوشته‌ی «برنارد مالامود» نویسنده‌ی آمریکایی است که برای یکی از آثارش موفق به دریافت معتبرترین جایزه‌ی روزنامه‌نگاری آمریکا به نام پولیتزر شد."
    },
    {
        "id": 421,
        "title": "کسی در من شیطنت می کند",
        "author": "افسانه احمدی",
        "description": "*** با دریافت این فایل، بخشی از کتاب را همزمان با ارائه در نمایشگاه کتاب، به صورت رایگان بخوانید ***\n\nچرا فکر می‌کردم صورت تاریک دوست داری؟ سرم تا کجاها زیر برف بود؟ بیشتر از کبک! چقدر مثل کبک بودن خوب است\n! کبک‌ها اعتماد بع نفس دارند. بدبختی مال وقتی است که هی برای فضولی سرت را از زیر برف بکنی بیرون."
    },
    {
        "id": 422,
        "title": "آداب بی قراری",
        "author": "یعقوب یادعلی",
        "description": "به هنگام قرارهای مخفی عاشقانه، حتی چای به‌سختی دم می‌کشد.\nآدم‌ها روی صندلی می‌نشینند، لب‌هایشان را تکان می‌دهند"
    },
    {
        "id": 423,
        "title": "مجموعه های کلاسیک، دزیره جلد 2",
        "author": "آن ماری سلینکو",
        "description": "دنیای ادبیات پر از عاشقانه‌های جذاب و دوست‌داشتنی است. عاشقانه‌هایی که در طول تاریخ رخ‌داده‌اند و مسیر زندگی افراد زیادی را تغییر داده‌اند. یکی از جذاب‌ترین عاشقانه‌های تاریخ، داستان دزیره و ناپلئون است که آن ماری سلینکو آن را روی کاغذ آورده است. دزیره داستانی است که اگر خواندنش را آغاز کنید زمین گذاشتنش آسان نخواهد بود."
    },
    {
        "id": 424,
        "title": "یادت نرود که ...",
        "author": "یاسمن خلیلی فرد",
        "description": "تجربه زیسته‌ی عشق برای هر فرد آنقدر خاص و متفاوت است که عشق‌های یکطرفه‌ی نافرجام هنوز هم میتواند سوژه‌ی جذابی برای مخاطب به شمار بیاید. به خصوص اگر این عشق با چاشنی مهاجرت یکی از آن دو و بی خبری مطلق عاشق و معشوق از یکدیگر همراه باشد. داستان یادت نرود که نوشته یاسمن خلیلی فرد، روایتگر داستان عاشقانه‌ایست که از زاویه دید دانای کل روایت میشود. اگرچه میتوان در داستان های عاشقانه شباهت های فراوانی را جستجو کرد اما چیزی که این کتاب را در سایر نوشته ها متمایز میکند، زمان وقوع داستان است. جنس احساسات هر نسل با نسل بعدی متفاوت است. خلیلی فرد در کتاب خود از حال و هوای دهه شصت می‌گوید و به روابط قشر خاصی از جامعه در آن دوران می‌پردازد. سپس او داستان را 15 سال به جلو می‌برد و در دهه 70 یک عشق قدیمی که از سختی ها عبور کرده و در سرازیری افتاده است را به تصویر می‌کشد. یادت نرود که با فضاسازی قوی و شخصیت پردازی جذاب توانسته طیف وسیعی از مخاطبین را با خود همراه کند."
    },
    {
        "id": 425,
        "title": "سلوک",
        "author": "محمود دولت آبادی",
        "description": "محمود دولت آبادی پنجمین کتاب خود یعنی سلوک را بین سال­‌های 77 تا 81 نوشته است. سلوک داستان و رمان عاشقانه­‌ای­ست وهم ­آلود و پر از معانی مفاهیم لایه‌­های عمیق انسانی. تفاوت این کتاب نسبت به دیگر آثار دولت ­آبادی در مهارت درخشان اوست که قلمش آن را به یک شاهکار ماندگار مبدل کرده است. در این کتاب زمان‌­های و مکان­‌های موازی در هم تنیده می­‌شوند که مخاطب با کشف عمق و راز اثر به وجد بی­آید و با شور و هیجان به فکر واداشته می‌­شوند. ما با عاشقی همراه می‌شویم تا سیر و سلوک تبدیل شدن یک عشق قدیمی به نفرت را تماشا کنیم؛ عاشقانه‌­ای که با مرور زمان به خاطراتی دور و حتی تیره تبدیل شده است."
    },
    {
        "id": 426,
        "title": "عشق روی پیاده رو",
        "author": "مصطفی مستور",
        "description": "دلم آشوب می‌شود. چه‌قدر باید کار کرد. چه‌قدر کار ناتمام مانده است. شب‌ها چند طلعت مجبورند صدای نفس‌های چند حیدر را تا صبح بشنوند؟ چارقد چند نرگس پاره شده است که باید دوخت؟ فکرهای چند کوکب شب‌ها باید از اعماق خاطره‌ها بگذرد تا به سطح سرد گور شوهر برسد؟ سنگینی شب چه‌قدر بر سینه‌ی ننه‌گلی درنگ خواهد کرد و چه وقت طلعت، دیگر زنده در گور جهالت نمی‌خوابد؟ چه‌قدر کار ناتمام مانده است. باید برنامه‌ریزی کنم. باید جلسه و کارشناس و قانون و تبصره و نظم و حوصله و بخش‌نامه و هزار مزخرفات دیگر داشته باشم. همین‌جوری که نمی‌شود. می‌بینی سرفراز! ‌حالم خیلی بد شده است. اوضاعم هیچ خوب نیست. مسئله‌دار شده‌ام. باید بروم استعفا بدهم. من به درد کار اجرایی نمی‌خورم. فکر می‌کنم باید روحم را مثل بادکنک باد کنم تا گُنده شود. یا شاید هم بگذارمش توی فریزر تا یخ بزند. این‌طوری بهتر است. خیلی احمق شده‌ام سرفراز. عین یک هالو. پاک خل شده‌ام. گیج شده‌ام: عفت خدایی. مشک آب. صخره. چرخ. عرش خدا. یک تکه‌سنگ. چرخ. چرخ. آتیه‌ی بهتر. لوله‌کشی. معتمدی. تکه‌های اندوه. حاجت مرادی. حرمت طبیعت. حوصله. طرح. تبصره. قانون. چرخ. چرخ. چرخ. و ناگهان سیل. مشق خط‌خورده‌ی هستی. سید‌فلاح. نماز میت. ننه‌گلی. وسعت عشق ضرب‌در عمق مظلومیت.\nباید انتخاب کنم."
    },
    {
        "id": 427,
        "title": "احمق! ما مرده ایم",
        "author": "رسول یونان",
        "description": "‌درباره‌ی کتاب احمق! ما مرده‌ایم اثر رسول یونان\nکتاب احمق ما مرده‌ایم نوشته‌ی رسول یونان است. این کتاب برای نخستین بار در سال 1387 و توسط تشر مشکی منتشر شد و تاکنون فروش موفقی داشته است و به چاپ چهارم رسیده است. نشر مشکی درباره‌ی این کتاب می‌نویسد:« این کتاب کتابی ست مشتمل بر داستان های بسیار کوتاه که خواندن آن می تواند حلاوت و شیرینی خاصی داشته باشد. شاید تا به حال کتابی به این سبک از داستان های بسیار کوتاه را نخوانده باشید، اما خواندن کتاب احمق ما مرده ایم می تواند تجربه ای متفاوت و بسیار جالب باشد.»"
    },
    {
        "id": 428,
        "title": "از رؤیاهایت برایم بگو",
        "author": "سیدنی شلدون",
        "description": "در دنیای ادبیات کوچک‌ترین موضوعی می‌تواند درون‌مایه یک داستان و یا رمان بلند شود. استفاده از یک نوع بیماری به‌عنوان طرح داستان نیاز به تبحر خاصی دارد و در تاریخ ادبیات نویسندگان کمی توانسته‌اند از موضوع بیماری، داستان زیبا و پرکشش دربیاورند. سیدنی شلدون در کتاب از رؤیاهایت برایم بگو به‌خوبی موضوع بیماری MPD را مطرح کرده است و در طول داستان این علائم و شرایط این بیماری را شرح داده است."
    },
    {
        "id": 429,
        "title": "خشم و هیاهو",
        "author": "ویلیام فاکنر",
        "description": "شاید هنگامی که ویلیام فاکنر خط به خط خشم و هیاهو را پشت دستگاه تایپش می‌نوشت، هرگز تصور نمی‌کرد که کتابی که در حال نوشتنش است، روزی در مشهورترین دانشگاه‌های دنیا به عنوان یکی از بهترین نمونه‌های رمان مدرن قرن بیستم تدریس شود.\nکتاب خشم و هیاهو ویلیام فاکنر با سبک روایت نو و تازه‌اش خواننده را مسحور می‌کند. کتابی که یک رویداد را با چنان جذابیتی شرح می‌دهد که شما پس از بازکردنش، هرگز آن را نخواهید بست."
    },
    {
        "id": 430,
        "title": "سگ سالی",
        "author": "بلقیس سلیمانی",
        "description": "«حالا همه‌ی سگ‌های آبادی باهم پارس می‌کردند. همین چند لحظه‌ی پیش بود که سگ‌های کنکیل جواب عوعوی کش‌دار سگ‌های قلعه را دادند. صدای مرغ و خروس‌ها را که شنید، فهمید این پارس برای تاراندن روباه یا شغالی بوده که به یکی از مرغدانی‌های قلعه زده» این جملات، جملاتی است که رمان سگ سالی با آن آغازشده است و نویسنده از همان آغاز شروع کرده است تا فضای وهم‌آلود داستان را در ذهن خواننده جا بیندازد. بلقیس سلیمانی، صاحب رمان بازی آخر بانو، رمان دیگری نوشته است که جایگاه او را به‌عنوان یکی از نویسندگان برتر عصر ما محکم می‌کند. سگ سالی تابه‌حال چندین بار تجدید چاپ‌شده است و جلسات نقد بسیاری برای آن برگزارشده است."
    },
    {
        "id": 431,
        "title": "یک هلو و هزار هلو",
        "author": "صمد بهرنگی",
        "description": "درباره کتاب یک هلو و هزار هلو\nداستان «یک هلو و هزار هلو» یکی از داستان‌های «صمد بهرنگی»، نویسنده‌ی ترک‌زبان ایرانی برای گروه سنی نوجوانان است که به زبان فارسی منتشر شده است. این داستان روایت زندگی یک درخت هلو زیبا است که به بار نمی‌نشیند و صاحب باغ تصمیم می‌گیرد او را با اره قطع کند. پیش از این که این اتفاق بیفتد درخت هلو به زبان می‌آید و داستان رویش و جوانه زدنش را تعریف می‌کند. «صمد بهرنگی» در این داستان فراواقع‌گرایی با زبانی روان و نثری خوش‌خوان توصیف‌هایی زیبا ارائه و داستانی پرمحتوا برای کودکان و نوجوانان تعریف می‌کند. مطالعه‌ی این اثر می‌تواند گروه‌های سنی کودک و نوجوان را با آثار تأثیرگذار ادبیات فارسی در چند دهه‌ی اخیر آشنا کند و به آن‌ها مفاهیم باارزش دوستی، عدالت و دوستی را بیاموزد."
    },
    {
        "id": 432,
        "title": "سه قطره خون",
        "author": "صادق هدایت",
        "description": "دیروز بود که اتاقم را جدا کردند، آیا همان‌طوری که ناظم وعده داد من حالا به‌کلی معالجه شده‌ام و هفته‌ی دیگر آزاد خواهم شد؟ آیا ناخوش بوده‌ام؟ یکسال است، در تمام این مدت هرچه التماس می‌کردم کاغذ و قلم می‌خواستم بهم نمی‌دادند. همیشه پیش خودم گمان می‌کردم هر ساعتی که قلم و کاغذ بدستم بیفتد چقدر چیزها که نخواهم نوشت… ولی دیروز بدون اینکه خواسته باشم کاغذ و قلم را برایم آوردند. چیزی که آنقدر آرزو می‌کردم، چیزی که انتظارش را داشتم ...! اما چه فایده ... از دیروز تا حالا هرچه فکر می‌کنم چیزی ندارم که بنویسم. مثل این است که کسی دست مرا می‌گیرد یا بازویم بی‌حس می‌شود. حالا که دقت می‌کنم مابین خط‌های درهم و برهمی که روی کاغذ کشیده‌ام تنها چیزی که خوانده می‌شود این است: «»"
    },
    {
        "id": 433,
        "title": "چشم سگ",
        "author": "عالیه عطایی",
        "description": "«مهاجرت همانند خوردن یک قهوه‌ی تلخ است؛ یعنی در عین تلخی، آرام‌بخش نیز هست چرا که مهاجر برای مهاجرتش دلیل داشته است. شخص مهاجر اما می‌‌تواند شکری باشد که در قهوه حل می­‌شود و از تلخی قهوه کم می‌‌کند.» عالیه عطایی نویسنده‌ی فارسی زبان اهل افغانستان به گفته‌ی خودش تمام تلاش خود را کرده است تا علیرغم تمام تعصبی که بر فرهنگ اجدادش دارد، به عنوان یک مهاجر حل شود. او در تازه‌ترین اثر خود چشم سگ، حضور افغان‌ها در ایران را به عنوان یک تجربه‌ی دوگانه، تعلق به دو خاک روایت می‌کند."
    },
    {
        "id": 434,
        "title": "مجموعه کلکسیون کلاسیک، تصویر دوریان گری",
        "author": "اسکار وایلدف",
        "description": "«هنرها همه در یک زمان سطح‌اند و نماد.\nمی‌بخشاییم آن کس را که چیزی مفید می‌سازد و تحسینش نمی‌کند. تنها بهانه برای ساختن چیزی نامفید آن است که شخص به تحسین شدید آن بپردازد. هنرها همه کاملا نامفیدند.»"
    },
    {
        "id": 435,
        "title": "زن وسطی",
        "author": "گروه نویسندگان",
        "description": "درباره کتاب زن وسطی\nکتاب «زن وسطی» مجموعه‌ای از داستان‌های کوتاه و معروف آمریکای لاتین است که به همت «اسدالله امرایی» گردآوری و ترجمه شده است. اولین داستان این کتاب با عنوان «ادبیات آتش است» Literature Is Fire از «ماریو بارگاس یوسا» نویسنده‌ و سیاست‌مدار مطرح اهل پرو است که در سال 1967 منتشر شد. این نویسنده یکی از معتبرترین نویسندگان آمریکای جنوبی است که موفق به دریافت جایزه‌ی نوبل ادبی سال 2010 شد. داستان دیگر این مجموعه به نام «25 اوت 1983» به «خورخه لوییس بورخس» نویسنده، شاعر و ادیب معاصر آرژانتینی تعلق دارد که برنده‌ی جایزه‌ی ملی ادبیات آرژانتین است. این نویسنده خالق داستان‌های کوتاه بی‌نظیر است، او در این داستان مردی را در برابر خودش در اتاق مسافرخانه‌ای قرار می‌دهد و خواننده را در فضایی فراواقع‌گرایانه همراه خود می‌کند. داستان سوم مجموعه کتاب «زن وسطی» با عنوان «خانه‌ی تسخیر شده» نوشته‌ی «خولیو کورتاسار» نویسنده‌ی آرژانتینی است که بیشتر سال‌های عمرش را در فرانسه زندگی کرد. این نویسنده شخصیتی بسیار تأثیرگذار در ادبیات آمریکای لاتین دارد و برخی او را یکی از نویسندگان شاخص دهه شصت میلادی می‌دانند. او در این کتاب داستان خواهر و برادری را روایت می‌کنند که در خانه‌ای بزرگ و بدون ارتباط با افراد دیگر زندگی می‌کنند. داستان دیگر این مجموعه نوشته‌ی «خوان کارلوس اونتی» است که با عنوان «حضور» منتشر شده است."
    },
    {
        "id": 436,
        "title": "بیابان تاتارها",
        "author": "دینو بوتزاتی",
        "description": "روزی که از سال‌ها پیش انتظارش را داشت، روزی که زندگی راستینش آغاز می‌شد سرانجام فرا رسیده بود. درحالی‌که به روزهای تاریک دانشکده افسری فکر می‌کرد، شب‌های غم‌انگیزی را به یاد می‌آورد که درس می‌خواند و صدای پای آدم‌های آزاد را، که شیرین‌کامشان می‌پنداشت از کوچه می‌شنید و نیز شیپور بیدارباش سحرهای زمستانی را در آسایشگاه سرد به یاد می‌آورد، که او را از جدال با کابوس مجازات‌ها بیرون می‌کشید و اضطرابش را از تصویرِ هرگز به سر نرسیدن این روزهایی که مدام حساب گذشتنشان را نگه می‌داشت در خاطر باز می‌پیمود.\nامروز دیگر اینها همه جزو دوران گذشته بود. حالا او افسر شده بود و دیگر مجبور نبود که دود چراغ بخورد، یا از شنیدن صدای سرگروهبان بر خود بلرزد. تمام این روزهایی که زمانی در نظرش نفرت‌آور بود، دیگر گذشته و به‌صورت ماهها و سال‌هایی درآمده بود که دیگر بازگشتنی نبود. بله، حالا افسر بود. حقوق می‌گرفت، چه‌بسا نگاه زن‌های زیبا را به خود جلب می‌کرد. اما دریافت که زیباترین سال‌های عمرش بی‌گمان سپری شده و عمر طراوت نوجوانیش به پایان رسیده است و چون به تصویر خود در آیینه چشم دوخت، روی چهره‌ای که بیهوده کوشیده بود دوست بدارد، لبخندی یافت که حقیقتی نداشت."
    },
    {
        "id": 437,
        "title": "نان داغ، کباب داغ",
        "author": "رضا بهرام پور",
        "description": "ما «ايرانيان» صرفا آموخته‌ايم با به خاطر سپردن چند سطر توضيح، آن هم توضيحات آب‌دوغ‌خياري و ارائه آن با رسم شكل و نمودار به اساتيد مربوطه، سر و ته قضيه آموزش، تسلط و وقوف بر علم «تاريخ» را هم آوريم كه عملا پس از گذار از مرحله تحصيل، به غير از يادآوري چند اسم، عبارت و عدد چيز زيادي عايدمان نمي‌شود. اشتباه بزرگ ما اين است كه تصوير مي‌كنيم آن‌چه در گذشته به وقوع پيوسته است، تمام شده و ديگر نخواهد توانست حال و آينده‌مان را تحت تاثير قرار دهد؛ غافل از اين‌كه تاريخ زنده است، نمرده و نخواهد مرد! تاريخ را بايد خواند؛ سطر به سطر و واو به واو. تاريخ را بايد جدي گرفت؛ چون كه با هيچ بني‌بشري سر شوخي ندارد و دشنه در دست در كمين جوامع و افراد فراموش‌كار و كم‌توجه نشسته است! نان داغ كباب داغ كه خود دنباله‌اي است بر كتاب آب‌دوغ خيار، تلاشي است ماجراجويانه به منظور ايجاد علاقه و انگيزه در قشر كتاب‌خوان براي پيگيري جدي‌تر تاريخ."
    },
    {
        "id": 438,
        "title": "خاطرات یک گیشا",
        "author": "آرتور گلدن",
        "description": "خاطرات یک گیشا روایتی از خاطرات زندگی زنی گیشا به نام \"نیتا سایوری\" و دیدگاه و تجربیات او از حرفه گیشاگری در برخورد با مردم و خود زندگی است.\nاما آنچه آرتور گلدن،نویسنده‌ی آمریکایی این کتاب در سیر داستان به ما نشان می‌دهد،چیزی فراتر از فقط یک زندگینامه است.درواقع در طی این داستان ما با فرهنگ و شیوه‌ی زندگی گیشاهای ژاپنی در طول زمان گزارش‌ها و شایعات گوناگونی درباره‌شان شنیده‌ایم آشنا می‌شویم.\nاز نوع زندگی گیشاهای ژاپنی مطلع می‌شویم که آداب و رسوم دیرینه خشک و انعطاف‌ناپذیر،همراه با انضباط شبه‌نظامی حاکم بر زندگی شخصی و اجتماعی‌شان از آنان چهره‌ای مرموز و ناشناخته ساخته است."
    },
    {
        "id": 439,
        "title": "رویای آدم مضحک",
        "author": "فئودور داستایفسکی",
        "description": "بی‌شک نام داستایفسکی در فهرست نویسندگان بزرگ جهان قرار دارد. برای تعریف و تمجید از آثار او کافی است نام چند شاهکار او را به زبان آورد. نگاه اجتماعی و فلسفی این نویسنده به‌ویژه به انسان‌ها نه‌تنها در رمان‌های فاخرش بلکه در داستان‌های کوتاه او هم هویداست. داستایفسکی تحصیلات روانشناسی نداشته اما واکاوی او از آدم‌های جامعه به‌قدری دقیق و ظریف در داستان‌هایش بیان شده‌اند که توجه همگان را به آثار او جلب کرده است. کتاب رویای آدم مضحک مجموعه‌ای از داستان‌های کوتاه از داستایفسکی است که روایت‌های متعددی از آدم‌ها برای خوانندگان دارد."
    },
    {
        "id": 440,
        "title": "حیف! حوصله ام پیرشده",
        "author": "محمد صالح علا",
        "description": "محبوب من! پس کی به خانه می­رسم؟ چه راه دنباله­داری! خودم را از دور می­بینم دست ماه را گرفته­ام. به اتفاق عازم شما هستیم. همه­‌ عالم می­دانند دوست داشتن شما مرا سر به راه کرده است. شب خوابش برده، اما من همچنان بیدارم. خوابیدن مثل دیدن نگاه شما جرات می­خواهد. با چشم خیس ببین و بریزان شراب را. همه‌ حواس دلم پیش شماست.\nمحبوب من! در میان همه­ برگ­های پاییزی تنها شما سبز می‌مانید. به قول سنت اگزوپری؛ شما زیباترین گل عالم هستید. زیرا که شما گل­سرخ منید. شما تنها گل زیبای من هستید و من دیگر گلی را از میان گل­های دیگر سوا نمی­کنم. زیراکه پیش­تر زیباترین گل دنیا را انتخاب کرده­ام. اکنون دیگر کار من این است که از گل زیبای خود مراقبت کنم."
    },
    {
        "id": 441,
        "title": "همسر دوست داشتنی من",
        "author": "سامانتا داونینگ",
        "description": "ماجرای عاشقانه آدم‌های معمولی اغلب شبیه هم است. زنی جذاب سر راهتان سبز می‌شود. به یکدیگر دل ‌می‌بازید. بچه‌دار می‌شوید. خانه می‌خرید. بزرگ‌ترین رؤیاها و سیاه‌ترین رازهایتان را با یکدیگر در میان می‌گذارید. کم‌کم حوصله‌تان سر می‌رود.\nهمسر دوست‌داشتنی من که بلافاصله پس از انتشار به موفقیتی گسترده دست یافت، حد و مرزهای داستان پرتعلیق خانوادگی و خشونت‌های پنهان را در هم می‌ریزد و خواننده در فضـایی پر از سوءظن، اما طنزآلود با راز‌هایی تکان‌دهنده‌ روبرو می‌شود."
    },
    {
        "id": 442,
        "title": "رهش",
        "author": "رضا امیرخانی",
        "description": "شاید برای خیلی از ما پیش آمده باشد که بگوییم: این شهر به زودی نفس ما را خواهد گرفت، شاید بار‌ها به‌خاطر آلودگی هوا و شلوغی‌های بی حد و حساب آسیب دیده باشیم، شاید کلافه شده باشیم و در دلمان گفته باشیم چاره‌ای جز فرار نیست. دارم از تهران حرف می‌زنم؛ تهران شلوغ و پر از هیاهو، پر از مردمانی که مدام در حال رفتن هستند اما فقط می‌روند و از کمی‌ دورتر که نگاه کنی خیال می‌کنی فقط می‌خواهند فرار کنند، مقصدی ندارند و تنها به قصد رفتن در حرکتند. رهش را که می‌خوانیم بیشتر دلمان رهایی می‌خواهد، شاید هنوز در همین کشور جایی برای نفس کشیدن باشد، جایی که درخت‌ها و حوضچه‌ها جای خود را به آهن و آجر و سنگ نداده باشند. رضا امیر‌خوانی با نوشتن کتاب انتقادات تند خود را نسبت به تغییرات شهر بیان کرده است و با صراحت تهران را شهری نا‌امن معرفی کرده است."
    },
    {
        "id": 443,
        "title": "زنی به نام وریتی",
        "author": "کالین هوور",
        "description": "«هر خانه‌ای روح دارد و اگر این درست باشد روح خانه‌ی وریتی تاریک تاریک بود.» این جمله روی جلد کتاب زنی به نام وریتی آمده است. داستانی عجیب و پیچیده از نویسنده‌ی آمریکایی مشهور این روزها کالین هوور که می‌تواند خواننده را میخکوب کند. نویسنده‌ی جوان رمان‌های «بسته» و «نقطه‌ی عقب‌نشینی» که تمام آثارش از سال 2012 تاکنون در فهرست پرفروش‌ترین کتاب‌های نیویورک‌تایمز قرارگرفته‌اند در آخرین کتابش ماجرایی هیجان‌انگیز نوشته است که به‌سادگی در مغز انسان نمی‌گنجد. زنی به نام وریتی یک عاشقانه است، یک عاشقانه‌ی هولناک."
    },
    {
        "id": 444,
        "title": "زندگی دوم",
        "author": "اس جی واتسون",
        "description": "مدت زیادی سپری می‌شود تا این که سرانجام رویم را برمی‌گردانم و از عکس خودم فاصله می‌گیرم. من دیگر از این عکس‌های پرتره نمی‌گیرم. حالا دیگر عکس‌های خانوادگی می‌گیرم؛ دوستان کانر، در کنار پدر و مادرها و خواهر و برادرهای کوچک‌ترشان؛ کارهایی که سفارششان را همان دم در مدرسه قبول می‌کنم. پولش ناچیز است؛ در حد کمک خرج که اشکالی هم ندارد. من برای این کار نهایت سعی و تلاش خودم را می‌کنم و به واسطه آن اعتبار و شهرت دارم. کارم خوب است؛ گرچه مهارت کار فنی است، و به هیچ‌وجه با خلق پرتره‌هایی مثل این عکس شبیه نیست. اگر بخواهم واژه‌ی درست‌تری به کار ببرم، باید بگویم هنر نیست، و گاهی وقت‌ها دلم برای خلق اثر هنری تنگ می‌شود. کنجکاوم بدانم هنوز هم توانایی‌اش را دارم، و آیا هنوز هم چشم و شم همراه با حس غریزی لازم را دارم تا بدانم دقیقا چه زمان کلید شاتر دوربین را بزنم؛ که خود لحظه‌ی تعیین‌کننده‌ای است. از آخرین باری که با جدیت این کار را محک زدم، زمان زیادی می‌گذرد.\nالبته هیو فکر می‌کند من باید بروم سراغش. الان کانر بزرگ‌تر شده، و تا حد زیادی برای خودش زندگی مستقلی دارد. چون کانر شروع دشواری داشت، خودمان را با جدیت وقف رسیدگی و مراقبت از او کردیم، ولی الآن و در مقایسه با آن زمان، به ما کمتر نیاز دارد و من فرصت و فراغت بیش‌تری در اختیار دارم."
    },
    {
        "id": 445,
        "title": "راهبی که فِراری اش را فروخت",
        "author": "رابین اس شارما",
        "description": "برایتان اتفاق افتاده است و یا ممکن است در اطرافتان با این افراد برخورد داشته باشید که از مال دنیا چیزی کم نداشته باشند. خانه، پول، ماشین و زندگی مملو از رفاه؛ اما خلأ یک چیز همواره آن‌ها را آزار می‌دهد. آن‌ها خالی از آرامش درونی و خشنودی فردی هستند. از زندگی‌شان لذت کافی را نمی‌برند و هیچ‌چیز آن‌ها را راضی نمی‌کند. کتاب راهبی که فراری اش را فروخت، داستان مقابله‌ی ما با زندگی و رضایت ما از آن است. در این کتاب نویسنده با روایتی شیرین قصد دارد راز شادی و آرامش را که در درونمان پنهان شده را فاش کند و توجهمان را به بعد وجودمان جلب کند."
    },
    {
        "id": 446,
        "title": "رنسانس فرقه ی اسسین ها",
        "author": "الیور باودن",
        "description": "مرد جوان همچون گربه‌ای چالاک، خیلی سریع از داربست نیمه‌کاره‌ی بام به میان پیشگاه کلیسا و ازآنجا با پرشی نرم به میان پیروان خود که در انتظار او حلقه‌زده بودند، فرود آمد.\n«ساکت.» و با بالا آوردن دستش آخرین صدا را خاموش کرد. لبخند شیطانی زد و گفت: «رفقا می‌دونین امشب برای چی دورهم جمع شدیم؟ به کمک‌تون احتیاج دارم. خیلی وقته در برابر دشمن‌مون ویه‌ری دی پاتزی که خودتون می‌شناسینش و همواره تو این شهر خاندان منو به سخره گرفته، نام خانوادگی‌مون رو لکه‌دار کرده و به طرز رقت‌انگیزی سعی در بی‌آبرو کردن ما داره، سکوت کردم. سعی می‌کنم خودم رو‌ اون‌قدر ذلیل نکنم که به چنین رذل کثیفی تیپا بزنم اما...»\nرشته‌ی سخنش با سنگ نوک‌تیزی که از سمت دیگر پُل پرتاب‌شده و بر پای او فروآمده بود، پاره شد.\nصدایی گفت: «چرت‌وپرت نگو، گرولو .»\nمرد جوان و گروه همراهش همگی به‌سمت صدا برگشتند. او پیشاپیش می‌دانست صاحب‌صدا کیست. گروه دیگری از جوانان از سمت دیگر پُل، از جنوب به آنان نزدیک می‌شدند. پیشاپیش همه، رهبرشان با شنلی سرخ‌رنگ که با سگکی به شکل دلفین و صلیب طلایی در البسه‌ی تیره‌ی مخملین‌اش می‌درخشید، دست بر قبضه‌ی شمشیر، پیش می‌آمد. وی مرد خوش‌چهره‌ای بود که دهانی خشمگین و غبغبی آویخته، چهره‌اش را خراب کرده بود و باوجود اندکی اضافه‌وزن، هیچ شکی بر قدرت نهفته در بازوان و پاهای سترگش نمی‌رفت.\nمرد جوان پاسخ داد: «بوناسرا ویه‌ری! داشتیم از تو حرف می‌زدیم.» با تعظیم تمسخرآمیزی، ادامه داد: «باید مرا عفو کنید. انتظار دیدار شخص شخیص شمارا نداشتیم... همیشه فکر می‌کردم خاندان پاتزی از ترس، دیگران را مزدور کار‌های کثیف خودشون می‌کنند.»\nویه‌ری همان‌طور که گروهش به حالت دفاعی جلو می‌آمدند، گفت: «اتزیو اودیتوره!... پست‌فطرت رذل!... باید بگم خانواده‌ی پشت‌میزنشین‌ها و خزانه دارایی مثل تو هستن که تا تقی به توقی می‌خوره پشت نگهبان‌ها قایم می‌شن... بزدل.» همان‌طور که قبضه‌ی شمشیر را گرفته بود، گفت: «جیگرشو نداری خودت کارهات رو رتق‌وفتق کنی؟»"
    },
    {
        "id": 447,
        "title": "هری پاتر و زندانی آزکابان",
        "author": "جی کی رولینگ",
        "description": "هری پاتر از بسیاری از جهات پسر بچه‌ی عجیبی بود. از یک سو از تعطیلات تابستان بیش‌تر از هر وقت دیگر سال متنفر بود. از سوی دیگر واقعا دوست داشت تکالیف مدرسه‌اش را انجام دهد اما ناچار بود به طور مخفیانه در نیمه‌های شب به این کار بپردازد. آخر می‌دانید، او جادوگر بود. چیزی به نیمه شب نمانده بود و او در تختخوابش دمر دراز کشیده بود. پتوها را مانند یک چادر، درست بالای سرش آویخته بود و چراغ‌قوه‌ای در دست داشت. کتاب قطوری با جلد چرمی (تاریخچه جادوگری اثر آدالبرت وفلینگ) با صفحات باز به بالش تکیه داشت. هری نوک قلمش را که از پر عقاب ساخته شده بود به سمت پایین صفحه لغزاند. با ابروهای درهم کشیده به دنبال مطلبی بود که بتواند از آن در نوشتن مقاله‌اش با این عنوان استفاده کند: «چرا سوزاندن جادوگران در قرن چهاردهم کار بیهوده‌ای بود؟ شرح دهید.» قلمش بر روی یک موضوع جالب بی‌حرکت ماند. عینکش را که شیشه‌های گردی داشت به بالای بینی‌اش راند، چراغ‌قوه را جلوتر برد و شروع به خواندن کرد: افراد غیر جادوگر (که غالبا «مشنگ» نامیده می‌شوند) در قرون وسطی از سحر و جادو وحشت خاصی داشتند اما در این زمینه از شناخت کافی بی‌بهره بودند. در موارد نادری که یک جادوگر واقعی را دستگیر می‌کردند سوزاندن بی‌فایده بود. جادوگر از یک افسون ابتداییِ آتش سردکن استفاده می‌کرد و بعد وانمود می‌کرد که از درد به خود می‌پیچد در حالی که احساس خوشایند و مطبوعی داشت. در واقع، «وندلینِ شگفت‌انگیز» چنان از سوزانده شدن لذت می‌برد که نزدیک به چهل و هفت بار با قیافه‌های مبدّل ظاهر شد و اجازه داد که او را دستگیر کنند."
    },
    {
        "id": 448,
        "title": "مرد دربند",
        "author": "گروه نویسندگان",
        "description": "درباره کتاب مرد دربند\nکتاب «مرد دربند» مجموعه‌ای از داستان‌های کوتاه و معروف اروپایی است که به همت «اسدالله امرایی» گردآوری و ترجمه شده است. «آدم برفی» یکی از داستان‌های این مجموعه نوشته‌ی «اسلاومیر مروژک» نمایشنامه‌نویس و نویسنده لهستانی است. این نویسنده از سال 1958 انتشار آثارش ازجمله نقد کتاب، کاریکاتور و داستان کوتاه را آغاز کرد و به نویسنده‌ای معروف که آثارش بازتابی از مسائل تاریخی و سیاسی بود در اروپای شرق تبدیل شد. داستان دیگر کتاب «مرد دربند» به نام «آخرین دیدار با آقای بیمار» نوشته‌ی «جیووانی پاپینی» شاعر و رمان‌نویس ایتالیایی قرن بیستم است. یکی از داستان‌های معروف دیگر این مجموعه به نام «کاردانداز» به «هاینریش بل» نویسنده‌ی نام دار آلمانی تعلق دارد که در سال 1972 برنده‌ی جایزه‌ی ادبی نوبل شد. این داستان روایت «یوپ» است که به هنرنمایی با چاقو و کارد مشغول است و از این راه درآمد دارد. داستان دیگر کتاب «مرد دربند» به نام «جنگ» نوشته‌ی «میلوان جیلاس» سیاستمدار و نویسنده‌‌ی صربستانی است که تمام عمرش را به فعالیت‌های اجتماعی و سیاسی مشغول بود. این نویسنده براساس زندگی زیسته‌اش در طول جنگ جهانی دوم داستان «جنگ» را به نگارش درآورده است که مملو از توصیف‌های واقع‌گرایانه از آن دوران سیاه و نابسامان است."
    },
    {
        "id": 449,
        "title": "جای پای خداوند در هر معجزه",
        "author": "نیل دونالد والش",
        "description": "حتماً برای شما هم پیش‌آمده است که گاهی نیاز دارید که حضور خداوند را بیشتر در زندگی‌تان احساس کنید. گاهی می‌خواهید که حضورش را لمس کنید. شاید در برهه‌ای سخت از زندگی‌تان قرار داشته باشید و نیاز به کمی خوشحالی داشته باشد. آنجاست که خداوند برای شما معجزاتی را می‌فرستد و لازم است که شما کمی چشم‌هایتان را بازکنید و کمی دنیا را دقیق‌تر ببینید تا بتوانید حضور عزیز و معنوی‌اش را حس کنید. درنتیجه زندگی خوشحال‌تری داشته باشید.\nاین کتاب مناسب چه کسانی است؟"
    },
    {
        "id": 450,
        "title": "دو برج",
        "author": "جی آر آر تالکین",
        "description": "دو برج بخش دوم فرمانروای حلقه هاست «زیبایی در این کتاب هست که به سان شمشیر می شکافد و همچون فولاد سرد می سوزاند.» دو برج داستان تک تک یاران حلقه را پس از پراکنده شدن باز می گوید، و با فرا رسیدن تاریکی بزرگ و در گرفتن جنگ حلقه خاتمه می یابد. داستان جنگ ماجراهای فرودو و دوستان او موضوع سومین و آخرین بخش این مجموعه، یعنی بازگشت شاه است."
    },
    {
        "id": 451,
        "title": "دیوانه بازی",
        "author": "کریستین بوبن",
        "description": "گاهی فشار و سرعت بالای زندگی شهری فرصت و فراغ کتاب خواندن نمی‌دهد و آدم به ناچار حتی زمان استراحت خود را به بطالت می‌گذراند. در این روزهای شلوغ می‌توانیم زمان‌هایی را برای خود انتخاب کنیم تا لحظه‌ای از بحران‌ها و گرفتاری‌ها رها شویم و با خواندن کتاب داستانی کوتاه زمانی را به دنیای دیگری سفر کنیم. کریستین بوبن نویسنده‌ی معاصر فرانسوی نوشته‌هایی از جنس رهایی دارد. او تجربه‌های ساده‌ی زندگی خود را دستمایه‌ی خلق آثاری کرده که عشق در آن‌ موج می‌زند و لحن صمیمی داستان‌های او تا مدت‌ها خستگی را از ذهن و روح خواننده پاک می‌کند."
    },
    {
        "id": 452,
        "title": "راز سیتافورد",
        "author": "آگاتا کریستی",
        "description": "یک داستان جذاب پلیسی که با داستان ارواح درهم‌آمیخته است. آمیزه‌ای از واقعیت و تخیل که داستانی دلهره‌آور برای مخاطب پدید آورده است. آگاتا کریستی نویسنده‌ی بی‌نظیر داستان‌های جنایی کتاب دیگری نوشته است که مخاطب را به وجود می‌آورد. راز سیتافورد کتابی است که اگر در دست بگیرید تا رمزگشایی جنایت زمین نخواهید گذاشت."
    },
    {
        "id": 453,
        "title": "متن هایی برای هیچ",
        "author": "ساموئل بکت",
        "description": "اوایل قرن بیستم زمانی بود که اولین نشانه‌های اگزیستانسیالیسم و آبسوردیسم در ادبیات دیده شد. اگرچه که این عنوان‌ها بعداً به نویسندگان و آثارشان تعلق گرفت اما آثار ابسورد و اگزیستانسیال از همان زمان به وجود آمدند. شاید کتاب بیگانه اثر آلبر کامو را بتوان نخستین کتاب در این سبک دانست اما بدون شک ساموئل بکت یکی از مهم‌ترین نویسندگان سبک آبسوردیسم شناخته می‌شود."
    },
    {
        "id": 454,
        "title": "دریاچه مه آلود",
        "author": "ریچل کین",
        "description": "پاسخم سکوت عبوس پشت در است. ولی اهمیتی ندارد. من هرگز در زمینه‌ی چیزهایی که اهمیت دارند، کوتاه نمی‌آیم. لنی این را بهتر از هرکس دیگری می‌داند.\nدزدگیر را دوباره تنظیم می‌کنم و بعد لحظه‌ای وقت می‌گذارم تا وسایلم را در جای مناسبشان قرار دهم. از نظم و ترتیب خوشم می‌آید، چون در آن صورت مجبور نمی‌شوم در یک موقعیت اضطراری حتی یک لحظه وقت تلف کنم. گاهی اوقات چراغ‌ها را خاموش می‌کنم و مانور بحران راه می‌اندازم. سالن آتیش گرفته. از کدوم راه فرار می‌کنین؟ سلاح‌هاتون کجاست؟ می‌دانم وسواس‌گونه و ناسالم است.\nولی کاملاً منطقی هم هست.\nدر ذهنم تمرین می‌کنم که اگر کسی به زور از در پارکینگ وارد شود باید چه کار کنم. چاقو رو از روی پیشخان بردار. جلوی در جلوش رو بگیر. ضربه ضربه ضربه. وقتی تلوتلو خورد، تاندون‌های قوزک پاهاش رو ببُر. می‌افته زمین.\nدر تمرین‌هایم همیشه مل است که به سراغمان می‌آید... مل، دقیقا با همان ظاهری که در دادگاه داشت؛ کت و شلوار خاکستری‌ای که وکیلش برایش خریده بود، با یک کراوات ابریشمی آبی و دستمال جیبی که هم‌رنگ چشم‌های آبی‌اش است. شبیه یک مرد معمولی و خوش‌پوش به نظر می‌رسد و ظاهرسازی‌اش بی‌نقص است.\nمن در دادگاه‌هایش شرکت نداشتم، جایی که طبق گزارشات بقیه، شبیه یک آدم بی‌گناه به نظر می‌رسید؛ در زندان منتظر دادگاه خودم بودم. ولی یک عکاس در بهترین لحظه از او عکس گرفته بود، زمانی که برگشته و به جمعیت و خانواده‌ی قربانیان نگاه کرده بود. ظاهرش تغییری نکرده بود، ولی حالت چشم‌هایش خشک و بی‌روح شده بود؛ و من با دیدن آن عکس احساس کرده بودم موجودی سرد و بیگانه داخل آن جسم وجود داشت که به بیرون خیره شده بود. آن موجود احساس نکرده بود لازم است چیزی را پنهان کند.\nوقتی مل را تصور می‌کنم که به سراغمان می‌آید، این نگاهی است که در چشم‌هایش می‌بینم.\nپس از پایان تمرینم، اطمینان حاصل می‌کنم که همه‌ی درها قفل هستند. کانر کد خودش را دارد و وقتی به خانه بیاید، به صدای آهنگ اعداد و تنظیم مجدد دزدگیر گوش خواهم داد. و اگر کد را اشتباه وارد کند یا فراموشش کند، متوجه می‌شوم. سوییچی که آژیر سیستم را به صدا درمی‌آورد و دپارتمان پلیس نورتون را خبر می‌کند، همیشه در جیبم است. اولین اقدامم در هرگونه موقعیت اضطراری استفاده از آن است.\nدر اتاق خوابی که آن را به دفتر کارم تبدیل کرده‌ام، پشت کامپیوتر می‌نشینم. اتاق کوچکی است. کمد باریکی دارد که پر از لباس و تجهیزات زمستانی است و بخش اعظم فضایش را یک میز تحریر کشودار قدیمی و خارق‌العاده اشغال کرده که اولین روز ورودم به نورتون از یک مغازه‌ی عتیقه‌فروشی خریدم. تاریخی که با مداد روی کشو نوشته شده نشان می‌دهد در سال ۱۹۰۲ ساخته شده. از ماشینم سنگین‌تر است و یک نفر قبلاً از آن به عنوان میز کار استفاده می‌کرده، ولی آنقدر بزرگ است که کامپیوتر، کیبورد و ماوس و یک پرینتر کوچک به راحتی روی آن جا می‌شوند.\nپسوردم را وارد می‌کنم و هدفم را مشخص می‌کنم تا الگوریتم جست‌وجو آغاز شود. این یک کامپیوتر نسبتا جدید است که وقتی به دریاچه‌ی استیلهاوس آمدیم آن را خریدم، ولی هکری که اسم خود را آبسالوم گذاشته، آن را به فناوری‌های پیشرفته‌ی هکرها مجهز کرده است."
    },
    {
        "id": 455,
        "title": "تاریخ روی تردمیل",
        "author": "پدرام ابراهیمی",
        "description": "این کتاب، کنسرو تاریخ است؛ یک‌جور «حافظه تاریخی همراه» برای آن‌ها که از کوتاهی مدت حافظه تاریخی‌شان رنج می‌برند. تقویم دویست رویداد تاریخی است از زادروزها، مرگ‌های طبیعی (مثل چیزخور و کاردی شدن) و مرگ‌های غیر طبیعی (مثل سکته)، جنگ‌ها، محاکمه‌ها، سرنگونی‌ها، اختراع‌ها، عشق‌ها، دروغ‌ها و البته، رازها، برای بی‌حوصله‌ها، تاریخ‌گریزها و فراموشکارها. تاریخ تسمه تقلای بشری که سده‌ها و هزاره‌هاست مثل همستر در گردونه می‌دود. می‌دود. و همچنان می‌دود."
    },
    {
        "id": 456,
        "title": "نجواگر",
        "author": "الکس نورث",
        "description": "معرفی کتاب نجواگر\n\nکتاب نجواگر نوشتهٔ الکس نورث، یک رمان جنایی و معمایی است که توسط نشر نون منتشر شده است. این اثر که به عنوان یکی از پرفروش‌ترین کتاب‌های نیویورک تایمز شناخته می‌شود، داستانی رازآلود و هیجان‌انگیز را روایت می‌کند. داستان حول محور یک پدر به نام تام کندی و پسرش جیک می‌چرخد که پس از مرگ ناگهانی همسر تام، به شهری جدید نقل مکان می‌کنند تا زندگی تازه‌ای را آغاز کنند. اما این شهر جدید تاریخ تاریکی دارد و به زودی آنها درگیر پرونده‌ای قدیمی از یک قاتل زنجیره‌ای به نام نجواگر می‌شوند که سال‌ها پیش در این منطقه فعالیت داشته است. این کتاب الکترونیک در ژانر جنایی، معمایی و روانشناختی نوشته شده و توسط آقای میلاد بابانژاد و خانم الهه مرادی به فارسی ترجمه شده است. "
    },
    {
        "id": 457,
        "title": "مجموعه های کلاسیک، جین ایر، جلد 1",
        "author": "شارلوت برونته",
        "description": "شارلوت برونته رمان جین ایر را که ریشه در زندگی خودش داشت در سی‌و‌سه سالگی منتشر کرد. این رمان از همان زمان یکه از معروف‌ ترین و محبوب‌ترین آثار انگیسی زبان شد.\nاز جین ایر نمایشنامه، اپرا و هفت فیلم سینمایی ساخته شده است.\nشارلوت در سال ۱۸۵۵ در حالی که فقط ۳۸ سال داشت و تولد اولین فرزندش را انتظار می‌کشید،درگذشت."
    },
    {
        "id": 458,
        "title": "مزرعه حیوانات",
        "author": "جورج اورول",
        "description": "اوایل ماه مارس بود. سه ماهِ بعد به فعالیت‌های پنهانی گذشت. سخنان میجر پیر باعث شده بود حیوانات باهوش‌تر مزرعه نگاه جدیدی به زندگی پیدا کنند. آن‌ها نمی‌دانستند شورشی که میجر پیر پیش‌بینی کرده بود، چه زمانی روی خواهد داد. آیا اصلاً عمر آن‌ها کفاف می‌دهد که شورش را به چشم خود ببینند؟ به هر حال وظیفه خود می‌دانستند که برای شورش آماده شوند. کار آموزش و سازماندهی حیوانات به خوک‌ها سپرده شد که ظاهرا باهوش‌تر از بقیه بودند. برجسته‌ترین آن‌ها دو خوک نر به نام‌های اِسنوبال و ناپلئون بودند که آقای جونز آن‌ها را برای فروش پرورش داده بود. ناپلئون یک خوک نر بزرگ و تندخوی برکشایری بود، سخنران خوبی نبود؛ اما به این مشهور بود که با زور حرفش را به کرسی می‌نشاند. اسنوبال خوکی سرزنده، سخنور و نوآور بود؛ اما قدرت و نفوذ ناپلئون را نداشت. بقیه خوک‌های مزرعه پرواری بودند. بین آن‌ها اِسکوئیلِر از همه مشهورتر بود: خوکی فربه و کوچک با گونه‌هایی گرد، دائما پلک می‌زد، حرکاتش فرز و سریع بود و صدای زیری داشت. سخنور چیره‌دستی بود: وقتی در بحث به مسائل دشوار می‌رسید، با حرکات حساب‌شده و تکان‌های دُمش بالاخره طرف را قانع می‌کرد. می‌گفتند اسکوئیلر قادر است سیاه را جای سفید قالب کند!"
    },
    {
        "id": 459,
        "title": "برباد رفته جلد 1",
        "author": "مارگارت میچل",
        "description": "نخستین چاپ داستان «بر باد رفته» که برنده دو جایزه ادبی بزرگ شده است سی ام ژوئن سال ۱۹۳۶ انتشار یافت و به توزیع داده شد.. او به‌خاطر نوشتن این رمان در سال ۱۹۳۷ برنده جایزه ادبی پولیتزر شد «برباد رفته» پرخواننده ترین داستانی است که تاکنون در آمریکا نوشته شده است. این داستان که در زمینه جنگ داخلی خونین و ویرانگر آمریکاست به چهل زبان دیگر ترجمه و در سراسر جهان انتشار یافته و بر پایه آن یک فیلم سینمایی موفق ساخته شده است. نویسنده این اثر بانو «مارگارت میچل (پگی)» است که کار نوشتن آن را از سال ۱۹۲۶ آغاز کرده بود. هدف نویسنده که خود از مردم جنوب آمریکا و متولد شهر آتلانتا است که این شهر در جریان جنگ داخلی ویران شد این بود که چنان مصائب این برادرکشی را در قالب داستان بیان دارد که در هیچ نقطه ای تکرار نشود. این داستان آن چنان دلچسب و نافذ بوده است که از آن زمان تا کنون هر سال یک تا چند بار تجدید چاپ شده است. این تنها اثر مشهور مارگارت بود، زیرا نویسنده داستان ۱۶ اوت ۱۹۴۹، پیش از آن که ۴۹ ساله شود درگذشت. وی چند روز پیش از آن هنگام عبور از یک خیابان در شهر اتلانتا با یک تاکسی تصادف کرده و دچار خونریزی مغزی شده بود. هنگام تصادف، راننده تاکسی مست بود و به همین دلیل به ۴۰ سال زندان محکوم شد. بانو مارگارت ۸ نوامبر سال ۱۹۰۰ به دنیا آمده بود."
    },
    {
        "id": 460,
        "title": "آبنبات هل دار",
        "author": "مهرداد صدقی",
        "description": "آبنبات هل دار روایت طنز مهرداد صدیقی از کودکی بجنوردی‌ست که برادرش به جنگ می‌رود و اسیر می‌شود. این داستان که از زبان همین کودک بجنوردی یعنی محسن روایت می‌شود. محسن آخرین فرزند خانواده پنج نفری‌ست. این کتاب که روایتش در دوران زمان جنگ و دهه شصت می‌گذرد به وقایع جالب آن دوره با زبانی طنز می‌پردازد. مهرداد صدیقی با این روایت سعی دارد تا به ما بگویید مردم ایران در آن دوران و در پشت جبهه چگونه می‌گذراندند و روحیه‌شان را حفظ می‌کردند. آبنبات هل دار از بیست روایت مجزا تشکیل شده است و مسئله جنگ آن ها را به هم پیوند می‌دهد."
    },
    {
        "id": 461,
        "title": "طاعون",
        "author": "آلبر کامو",
        "description": "آیا زندگی بی معنا و مفهوم است؟ آیا زندگی صرفا لحظاتی برای سپری شدن از سر عادت است؟ یا نه باید خودمان به آن معنا دهیم و نیاز به سرکشی و طغیان دارد؟ درصورتی که علاقه‌مند هستید که پاسخ این سوالات را دریابید و زندگی را با نگاه جدیدی ببینید خواندن کتاب طاعون آلبر کامو می‌تواند بسیار جذاب باشد."
    },
    {
        "id": 462,
        "title": "کاندید",
        "author": "ولتر",
        "description": "عصر روشنگری در اروپا در میانه‌ی قرن هفدهم آغاز شد. در این دوران بقایای تفکر قرون وسطایی کم کم از بین رفت و فیلسوفان و روشنفکران شکل جدیدی از تفکر را پایه‌ریزی کردند. در این دوران بسیاری از ارزش‌ها نو شد و شیوه‌ی نگاه به زندگی در اروپا تغییر کرد. یکی از برجسته‌ترین فیلسوفان اثر روشنگری ولتر است که تفکرات و آثارش نقش پر رنگی در مبارزات مدنی فرانسه داشته است. رمان کاندید یکی از برجسته‌ترین آثار این نویسنده‌ی توامند است که بازتاب تفکر و فلسفه‌ی ولتر را می‌توان در آن دید."
    },
    {
        "id": 463,
        "title": "مادام پیلینسکا و راز شوپن",
        "author": "اریک امانوئل اشمیت",
        "description": "وقتی اریک امانوئل اشمیت در روز تولد نُه‌سالگی‌اش موسیقی شوپن را می‌شنود، تصمیم به یادگیری پیانو می‌گیرد. اجرای باخ،‌ موتزارت و دبوسی برایش دشوار نیست، اما شوپن از دستش می‌گریزد. با آنکه نت‌ها را درست اجرا می‌کند، روشنایی،‌ لطافت و جادوی دنیای موسیقی او را درنمی‌یابد. در بیست‌سالگی وقتی در پاریس دانشجوی فلسفه است آموختن پیانو را این‌بار با استادی لهستانی به نام مادام پیلینسکا از سر می‌گیرد. استادی سرسخت که شیوه‌های عجیبی برای آموزش دارد... اریک امانوئل اشمیت، نویسندۀ سرشناس فرانسوی، که آثارش بارها به زبان‌های مختلف ترجمه شده است و در میان مخاطبان محبوبیتی ویژه دارد، این‌بار با رمانی کوتاه دوست‌داران خود را همراهی می‌کند. اشمیت در مادام پیلینسکا و راز شوپن، مخاطبانش را به دل جوانی خود می‌برد، به زمانی که رسم زندگی و عشق را آموخته است."
    },
    {
        "id": 464,
        "title": "ابله جلد 1",
        "author": "فئودور داستایفسکی",
        "description": "داستان زندگی یک پرنس که همه وی را به علت بیماری و صادق بودن، ابله می‌انگارند درصورتی‌که از همه داناتر و عاقل‌تر است.\n\nهرگز فکر نمی‌کردم این دهکده را ترک کنم، هیچ‌وقت به‌فکرم نمی‌رسید روزی به روسیه برگردم؛ توی قطار فکر می‌کردم: «حالا دارم می‌روم به‌سوی آدم‌بزرگ‌ها، شاید چیزی دربارۀ آن‌ها نمی‌دانم، ولی زندگی جدیدی برایم آغاز شده است.» تصمیم گرفتم شرافتمندانه و با جدیت تلاشم را شروع کنم. به این فکر افتاده‌ام که سرکردن با آدم‌بزرگ‌ها شاید آن‌گونه هم که فکر می‌کردم دشوار و ملال‌آور نباشد. برای شروع‌کردن این زندگی جدید، تصمیم گرفتم با همه مؤدب و روراست باشم، بی‌شک جز این، چیز دیگری از من انتظار نخواهند داشت. شاید این‌جا هم مرا یک بچه فرض کنند، خُب چه اهمیتی دارد! همچنین همه مرا یک ابله بیانگارند. از خودم می‌پرسم چرا؟ به‌راستی درگذشته چنان بیمار بودم که شبیه فردی ابله بودم؛ اما درحال‌حاضر از چه نظر ابله هستم، چون درک می‌کنم مرا این‌گونه فرض می‌کنند؟ وقتی وارد جایی می‌شوم، فکر می‌کنم: «مرا ابله می‌انگارند، حال آن‌که آدم باهوشی هستم، همه چیز سرم می‌شود و آن‌ها این موضوع را درک نمی‌کنند» . بیش‌تر وقت‌ها به این فکر می‌افتم."
    },
    {
        "id": 465,
        "title": "شیطان",
        "author": "لئو تولستوی",
        "description": "دو جور زندگی برای من ممکن است. یکی آن که با لیزا شروع کردم، زندگی، خدمت و اداره‌ی ملک و فرزندداری همراه با احترام مردم. اگر این زندگی را می‌پسندم جایی برای ستپانیدا نیست. بایست همان‌طور که گفتم او را از این جا دور کنم یا از میانش بردارم، باید که او نباشد ...\nزندگی دیگر همین است. این ستپانیدا را از شوهرش بگیرم. به شوهرش پول بدهم و شرم و رسوایی را از یاد ببرم و با او زندگی کنم.\n\n-از متن کتاب –"
    },
    {
        "id": 466,
        "title": "دختران مطرود",
        "author": "سیمونه سنت جیمز",
        "description": "فیونا شریدان روزنامه‌نگاری است که نمی‌تواند از فکر کردن به حوادث مربوط به مرگ خواهرش دست بکشد. بیست سال پیش، جسد خواهر او را نزدیک ساختمان مخروبه‌ای به نام آیدلوایلد هال پیدا کرده‌اند. این اتفاق زندگی آن‌ها را به شدت تحت تاثیر قرار داد. با این‌که دوست‌پسرش به عنوان قاتل دستگیر و متهم شده است، فیونا معتقد است چیزی درباره‌ی مرگ خواهرش درست نیست. او وقتی می‌فهمد آیدلوایلد هال در حال بازسازی است، تصمیم می‌گیرد داستانی درباره‌ی آن بنویسد... و این آغاز کشف رازهایی درباره‌ی این ساختمان است. رازهایی که ریشه در گذشته دارند و به شکل غافلگیرکننده‌ای به مرگ خواهر فیونا پیوند خورده‌اند. داستان‌های جیمز عموماً ترکیبی از عشق، دلهره و وحشت را به نمایش می‌گذارند، ولی او را می‌توان روایتگر رنج‌ها و تصویرگر زخم‌های زنان و دختران نیز توصیف کرد. چرا که به عنوان یک نویسنده‌ی زن، در همه‌ی آثارش، ازجمله همین کتاب، توجه ویژه‌ای به مسائل و مشکلات قهرمانان زن دارد."
    },
    {
        "id": 467,
        "title": "هری پاتر و جام آتش جلد 1",
        "author": "جی کی رولینگ",
        "description": "اهالی دهکده‌ی لیتل هنگلتون هنوز آن جا را به نام خانه‌ی ریدل می‌شناختند اما از زمان سکونت خانواده ریدل در آن جا سال‌ها می‌گذشت. خانه‌ی ریدل بالای تپه‌ای مشرف به دهکده بود. بعضی از پنجره‌های آن تخته‌کوب شده و قسمت‌هایی از سفال‌های شیروانی آن افتاده بود. ساقه‌های پیچک از هر سو روی نمای ساختمان گسترده بود. خانه ریدل روزگاری قصر زیبا و باشکوهی بود و تا شعاع چندین کیلومتری خانه‌ای با آن شکوه و عظمت به چشم نمی‌خورد در حالی که اکنون خانه‌ای نمور، ویران و متروک بود.\nاز نظر همه‌ی اهالی دهکده لیتل هنگلتون این خانه‌ی قدیمی ترسناک و چندش‌آور بود. نیم قرن پیش حادثه‌ی عجیب و وحشتناکی در آن به وقوع پیوسته بود و هنوز اهالی سالخورده‌ی دهکده هرگاه موضوعی برای گفتگو نمی‌یافتند آن حادثه را پیش می‌کشیدند. این ماجرا را بارها بازگو کرده و به بسیاری از قسمت‌های آن شاخ و برگ داده بودند چنان که دیگر هیچ کس اطمینان نداشت حقیقت امر چه بوده است. با این حال در همه‌ی روایت‌ها ماجرا از یک جا آغاز می‌شد: پنجاه سال پیش، در سپیده‌دم یکی از روزهای دلپذیر تابستان، در روزگاری که خانه ریدل هنوز با عظمت و شکوهمند بود خدمتکاری به سالن پذیرایی رفت و با اجساد بی‌جان هر سه عضو خانواده ریدل روبه‌رو شد."
    },
    {
        "id": 468,
        "title": "مرگ در آند",
        "author": "ماریو بارگاس یوسا",
        "description": "مرگ در آند با ترس، امید، معما و جدال نیروهای حکومتی با سرخپوستان بومی و مسلح آمیخته شده است. آشوب و خشونت بخش مهمی از داستان را در بر می‌گیرد و فضای تاریک و مبهم آن حس ترس را به خوبی به مخاطب منتقل می‌کند. ماریو بارگاس یوسا  در این کتاب با کنار هم قرار دادن سرنخ‌های کوچک و عناصر مختلف در داستان یک پازل پیپچیده و نفس‌گیر طراحی کرده است و با هنرمندی تمام مخاطب را تا آخرین کلمات با خود همراه می‌سازد."
    },
    {
        "id": 469,
        "title": "به آواز باد گوش بسپار",
        "author": "هاروکی موراکامی",
        "description": "همه چیز از یک جرقه کوچک شروع شد از یک لحظه پر هیجان، که موراکامی را ترغیب کرد که یک نویسنده باشد. او که تنها با یک تصمیم آنی نویسندگی را آغاز کرده بود با دریافت یکی از دو جایزه مهم ژاپن، برای اولین کتابش به ادامه این حرفه علاقه‌مند شد از این جهت به آواز باد گوش بسپار، یک اثر شاخص به حساب می آید."
    },
    {
        "id": 470,
        "title": "گیاهخوار",
        "author": "هان کانگ",
        "description": "همسرم زن کم حرفی بود. به ندرت پیش می آمد که از من درخواستی کند. هر چقدر هم که شب ها دیر می آمدم به خودش اجازه ی اعتراض نمی داد. حتی در روز های تعطیل هم پیشنهاد نمی داد که با هم بیرون برویم. در این روزها من تمام بعدازظهر، کنترل تلویزیون به دست، استراحت می کردم و او خودش را در اتاقش محبوس می‌کرد.اکثر مواقع مشغول مطالعه بود که البته تنها سرگرمیش محسوب می شد. به دلایلی نامعلوم کتاب خواندن کاری بود که او می‌توانست خودش را به‌کلی در آن غرق کند- البته‌ کتابهایی‌ که می‌خواند آنقدر به نظرم خسته کننده می آمدند که حتی نمی‌توانستم خودم را قانع کنم که نگاهی به آنها بیاندازم. تنها موقع غذا بی سر و صدا از اتاقش بیرون می آمد تا چیزی آماده کند. مطمئناً این نوع همسر و این روش زندگی به هیچ وجه هیجان انگیز نبودند. اما اگر همسری داشتم که تمام طول روز تلفنش زنگ می‌خورد و با دوستان و همکارانش صحبت می‌کرد یا غُر زدن‌های مداومش‌ گاهی به جیغ و داد ختم می‌شدند،خوشحال می‌شدم که بالاخره روزی خسته شود و از پا بیفتد.\nتنها چیزی که در مورد او بسیارعجیب به نظر می رسید این بود که هیچوقت زیر پیراهنش چیزی نمی پوشید، هر چقدر هم که لباسش نازک می بود. اولین باری که متوجه این قضیه شدم در اوایل جوانی بودم؛ آن روز ها هنوز با هم قرار می‌گذاشتیم. ابتدا فکر کردم از این کارش منظور خاصی دارد اما وقتی یکی دو دقیقه رفتارش را زیر نظرگرفتم فهمیدم که اشتباه می‌کرده‌ام. اما اگر هدفش آنچه که من تصور می‌کردم نبوده، آیا از سرتنبلی این کار را می‌کرده یا کلاً این مسئله برایش اهمیتی نداشته است؟هرچه فکرکردم به نتیجه‌ای نرسیدم.حتی هیکلش هم طوری نبود که مناسب این طرز لباس پوشیدن باشد. به شخصه ترجیح می دادم این کارش را ادامه ندهد زیراگاهی باعث شرمندگی من در مقابل اطرافیانم می شد.\nحتی در تابستان وقتی او را مجبور به پوشیدن چیزی زیر لباسش می کردم، به محض خروج از خانه دکمه های آن را باز می کرد که زیر لباس های روشن و نازکش به راحتی مشخص می شد، اما برایش مهم نبود. سعی کردم سرزنشش کنم یا او را متقاعد کنم که در آن هوای گرم حداقل نیم تنه ای زیر لباسش بپوشد اما او می گفت که این لباس ها به سینه اش فشار وارد می کنند و از آنجا که خودم هیچوقت مجبور نبوده‌ام اینگونه لباس‌ها را بپوشم او را درک نمی‌کنم. ولی از آنجایی که می دانستم زنان زیادی هستند که با این قضیه مشکلی ندارند، به حساسیت بیش از حد او شک کردم.\nدر باقی موارد، زندگی مشترک ما بدون هیچ مشکلی سپری می شد. نزدیک پنجمین سالگرد ازدواجمان بودیم و به خاطر این که هیچوقت دیوانه وار عاشق هم نبودیم دوران دلزدگی و کسالتی را که زندگی بعضی زوج ها را به طلاق می‌کشاند را نیز تجربه نکردیم. تنها مسئله این بود که ما تصمیم گرفته بودیم بچه دار شدن را تا زمانی که من سرپناه مطمئنی برای زندگیمان تهیه نکرده ام عقب بیاندازیم. مشکل خانه هم پاییز گذشته حل شده بود و حالا من فکر می کردم آیا روزی فرا می رسد که صدای اطمینان بخش کودکی را بشنوم که با زبان کودکانه اش مرا بابا صدا بزند!\nتا بامداد آن روز کذایی در ماه فوریه، وقتی همسرم را ایستاده در لباس خوابش در آشپزخانه دیدم، هیچگاه فکر نمی کردم زندگیمان دستخوش تغییری به این بزرگی شود.\n\" برای چی اونجا وایسادی؟\"\nمی‌خواستم لامپ دستشویی را روشن کنم که با دیدن او خشکم زد. ساعت حدود ۴ صبح بود. با احساس تشنگی شدیدی از خواب بیدار شده بودم که می دانستم به خاطر یک شیشه و نیم سوجویی ۱ است که با شام خورده بودم و انگار قرار نبود به حالت عادی برگردم.\n\" آهای با تو ام، پرسیدم داری چیکاری می کنی؟\"\nهوا مثل همیشه سرد بود اما نگاه کردن به همسرم باعث می شد بیشتر احساس سرما کنم. تمام حس خواب آلودگی که از مصرف الکل در وجودم مانده بود به یکباره از بین رفت. همسرم بدون حرکت جلوی در فریزر ایستاده بود. چهره‌اش در تاریکی فرو رفته بود به همین دلیل نمی توانستم حالت صورتش را ببینم اما تمام حالات ممکن مرا می ترساندند. موهای پر پشت و مشکی اش پف کرده و نامرتب بودند و لباس خواب سفید رنگ همیشگی اش را پوشیده بود که تا روی زانویش می رسید.\nدر اینچنین شب هایی اصولاً همسرم با عجله ژاکتش را به تن می کرد و به دنبال دمپایی های گرم و راحتش می گشت. نمی‌دانم چه مدت با این حالت آنجا ایستاده بود؛ با پای برهنه،در یک لباس خواب تابستانی و با قامتی راست و مستقیم.به هیچ وجه متوجه سؤال‌های پی‌درپی من نمی شد. صورتش به طرف من نبود و با حالتی غیر طبیعی ثابت ایستاده بود، درست مثل روحی که روی قبرش ایستاده باشد.\nنمی‌دانستم چه اتفاقی افتاده است.اگرصدای من را نمی‌شنود پس شاید دارد در خواب راه می رود. به طرف او رفتم و سعی کردم صورتش را ببینم.\n\" برای چی اینجوری اینجا وایسادی؟ اتفاقی افتاده؟\""
    },
    {
        "id": 471,
        "title": "‫فداکاری مظنون X",
        "author": "یگو هیگاشینو",
        "description": "ایشیگامی، نابغۀ ریاضی همواره توجه زیادی به محیط اطرافش دارد، اما آنچه حقیقتاً توجهش را به خود جلب کرده همسایۀ دیواربه‌دیوار اوست. با اینکه آن‌ها چندان مکالمه‌ای با هم نداشته‌اند، ولی ایشیگامی خود را مسئول یاسوکو و دخترش می‌داند و سعی در محافظت از آن‌ها دارد. همسر سابق یاسوکو به قتل می‌رسد و... فداکاری مظنون Xمطرح‌ترین اثر کیگو هیگاشینو است که جوایز متعددی را برای او به همراه داشته است؛ از جمله جایزۀ نائوکی که از مهم‌ترین جوایز ادبی ژاپن محسوب می‌شود. این رمان به زیبایی عناصر ادبیات ژاپن را در خود جای داده است. شخصیت‌ها با وفاداری و نیرنگ، عشق و سوءظن گرد هم جمع شده‌اند. به تدریج روابط احساسی رنگ‌و‌بویی دیگر به داستان می‌دهند. فداکاری مظنون Xنه‌تنها یک تریلر پرتب‌وتاب و جذاب است، بلکه روایت عاشقانه‌ای نامحتمل در دل خود دارد."
    },
    {
        "id": 472,
        "title": "سیر عشق",
        "author": "آلن دوباتن",
        "description": ""
    },
    {
        "id": 473,
        "title": "سورمه سرا",
        "author": "رامبد خانلری",
        "description": "من، شما و تمام آدم‌هایی که می‌شناسیم و نمی‌شناسیم در زندگی چیزهای با ارزشی را از دست داده‌ایم؛ گاهی با ارزش‌ترین چیزمان را. این چیزهای با ارزش بعدِ از دست رفتن به کجا می‌روند؟ به جایی به نام سورمه‌سرا. سه سال پیش همسرم را از دست دادم یعنی سه سال پیش همسرم خودش را کشت. حالا بعد از سه سال نامه‌ای از او به دستم رسیده است. خط و ربط خودش است و نامه را همین دیشب یا پریشب نوشته است. روی پاکت نامه مهر اداره پست سورمه سرا است. می‌خواهم تا سرمه سرا بروم و ببینم که چه جور جایی است؟ اگر شما هم ارزشمندترین چیز زندگیتان را از دست داده‌اید، شال و کلاه کنید با هم برویم."
    },
    {
        "id": 474,
        "title": "کسی می آید",
        "author": "مریم ریاحی",
        "description": "مهرداد دانه‌های تسبیح را یکی یکی از روی زمین جمع کرد. مانتوی خورشید را برداشت و کمکش کرد تا آن را بپوشد.\nمانتوی پاره جگرش را سوزاند و دلش را به درد آورد بی‌اختیار از خود، لحظه ای ایستاد و نفس عمیقی کشید و ناگهان سرش را محکم به دیوار کوبید. خون از پیشانی‌اش راه گرفت. هق هق گریه‌های مهرداد با هق هق خورشید در آمیخت."
    },
    {
        "id": 475,
        "title": "بازگشت شاه",
        "author": "جی آر آر تالکین",
        "description": "جی جی آر تالکین در (1973-1892) در بلومفونتین آفریقای جنوبی به دنیا آمد. از سال 1925 تا 1959 استاد زبان و ادبیات انگلیسی و آنگولوساکسون در دانشگاه آکسفورد بود. آثار او «هابیت»، «ماجراهای تام بامبادیل»، «می رود راه پیوسته تا آن سو» و شاهکارش تریلوژی «فرمانروای حلقه ها» از جمله کتاب های مشهور و پرطرفدار جهان هستند."
    },
    {
        "id": 476,
        "title": "ترس مرد فرزانه جلد 1",
        "author": "پاتریک راتفوس",
        "description": "درباره‌ی کتاب ترس مرد فرزانه\nکتاب «ترس مرد فرزانه» با عنوان انگلیسی «The Wise man’s Fear» در سال 2011 منتشر شد. این کتاب ادامه‌ی «نام باد» و دومین جلد از مجموعه‌ی «کوئوت شاه کش» به قلم «پاتریک راتفوس» است.\nکتاب «ترس مرد فرزانه» در ژانر فانتزی نوشته شده و مخاطب آن کودکان و نوجوانان هستند. کتاب «ترس مرد فرزانه» از جمله آثاری است که پس از انتشار، در مدت کوتاهی توانست به صدر لیست کتاب‌های پرفروش راه پیدا کند، بنابراین مطالعه‌ی آن برای بزرگسالان، خالی از لطف نیست."
    },
    {
        "id": 477,
        "title": "مرگ در ونیز",
        "author": "توماس مان",
        "description": "شخصیت اصلی کتاب نویسنده‌ای است که دیگر توانایی نوشتن ندارد و به ونیز می‌رود. در آنجا عاشق پسر جوانی می‌شود و با آن که هرگز این دو باهم گفتگویی نمی‌کنند اما این عشق نویسنده را به حال دیگری از رهایی و اعتلای روحی می‌رساند. با همه‌گیری وبا در ونیز نویسنده نیز بیمار می‌شود."
    },
    {
        "id": 478,
        "title": "سفر به انتهای شب",
        "author": "لوئی فردینان سلین",
        "description": "سفر به انتهای شب با نام اصلی Voyage au bout de la nuit نخستین رمان نویسنده‌ی فرانسوی لویی‌فردینان سلین است. این رمان به نوعی زندگی‌نامه‌ی سلین محسوب می‌شود که ماجراهای فردینان باردامو را در جنگ جهانی اول، آفریقای زیر سلطه‌ی استعمار، ایالات متحده و محله‌های فقیرنشین و حومه‌ی شهر پاریس روایت می‌کند، مکانهایی فردینان در آن‌ها به عنوان پزشک مشغول به کار بوده است. نسخه‌ی فرانسوی این کتاب در سال 1932 به چاپ رسید و در همان سال برنده‌ی جایزه‌ی Renaudot  یکی از جوایز مطرح در ادبیات فرانسه شد. در آن زمان این رمان به دلیل نوع نگاهی که وضعیت انسان داشت و سبک نوشتاری‌اش که براساس گفتار طبقه‌ی کارگر، اصطلاحات عامیانه و خلق واژه‌های جدید بود، باعث به وجود آمدن اختلاف نظر میان منتقدان شد اما امروزه در میان معروف‌ترین آثار قرن بیستم قرار دارد."
    },
    {
        "id": 479,
        "title": "بیست و یک داستان از نویسندگان معاصر فرانسه",
        "author": "ژول تلیه",
        "description": "«لوری مور» نویسنده‌ی معاصر آمریکایی درباره‌ی داستان کوتاه می‌گوید:«داستان کوتاه همچون عکسی دل‌نشین است، اما رمان همانند یک فیلمی بلند می‌ماند.»\nبر اساس نظریهی مور کتاب کافه پاریس همانند آلبوم عکسی زیبا و دل‌پذیر است که شما را به سفر در زمان و مکان می‌برد و بهترین عکس‌های فرانسه را در مقابل‌تان میگذارد."
    },
    {
        "id": 480,
        "title": "صدای پایین پله ها",
        "author": "لینوود بارکلی",
        "description": "فقط دقایقی از ۱۱ شب گذشته بود و پائول نمی‌دانست آیا کِنیث-که همیشه «کِنیث» صدایش می‌کردند و نه «کِن»-خبر دارد چراغ عقبِ خودرویش شکسته و نورِ سفیدی از میان پوشش پلاستیکی قرمزرنگ آن خارج می‌شود یا نه. همین چند وقت پیش نبود که می‌گفت یک نفر در پارکینگ دانشکده از پشت به اتومبیلش زده و هیچ یادداشتی هم نگذاشته است؟\nخرابی و شکستگی چراغ عقب اتومبیل از آن مواردی بود که بی‌شک کِنیث را خشمگین می‌کرد. مطمئناً کِنیث، استاد ریاضی و فیزیک، با عدم‌ تقارنِ عقب خودرو به‌راحتی کنار نمی‌آمد.\nانحراف آن خودروی ولوو به وسط جاده و سپس بازگشت ناگهانی‌اش به مسیرِ خود، پائول را بسیار نگران کرد که نکند برای کِنیث اتفاقی افتاده باشد؛ نکند یک‌لحظه پشت فرمان چُرتش گرفته و به‌یکباره به خود آمده بود؟ یا از جایی بازمی‌گشت که نوشیدنی زیادی مصرف کرده بود؟\nاگر پائول پلیس بود، آژیرش را روشن می‌کرد و با چراغ علامتی به او می‌داد و کنار جاده متوقفش می‌کرد.\nاما پائول پلیس نبود و کِنیث هم رانندۀ گذری نبود. او همکارش بود. نه، بیشتر از یک همکار، کِنیث یک دوست بود؛ یک دوستِ پیش‌کسوت. پائول نه چراغ‌های گردان بالای خودرویش داشت و نه آژیر. اما شاید به‌طریقی می‌توانست کِنیث را کنار جاده متوقف کند. شاید می‌توانست توجه او را به خود جلب کند؛ او را نگه دارد و مطمئن شود که همکارش مشکلی در رانندگی ندارد. و اگر مشکلی داشت، کمکش کند و او را به منزل برساند."
    },
    {
        "id": 481,
        "title": "هشت قتل حرفه ای",
        "author": "پیتر سوانسون",
        "description": "کتاب «هشت قتل حرفه‌ای» تریلر هیجان‌انگیز و معروف دیگری از پیتر سوآنسون، نویسنده کتاب پرفروش «قتل مهربانی» است. تریلری که با خود انتظارات و مظنونینی جدید معرفی می‌کند. خواننده دائم در حال حدس زدن است. داستانی سرگرم‌کننده که با نگاهی روان‌شناسانه شخصیت‌های داستان را تحلیل می‌کند. \nکتاب‌فروشیِ معروف اُلد دِوِل در بوستون، میعادگاه علاقه‌مندان کتاب‌های معمایی است.‌ صاحب کتاب‌فروشی، مالکوم کرشاو در یک روز برفی سنگین مثل هر روز کتاب‌فروشی را باز می‌کند تا اینکه مأمور اف‌بی‌آی، گوئن مالوی از راه می‌رسد و سؤالاتی از او دارد. سال‌ها پیش مالکوم فهرستی از چند کتاب با عنوان «هشت قتل حرفه‌ای» برای وبلاگ کتاب‌فروشی نوشته و در آن به معرفی هشت کتاب معمایی-جنایی می‌پردازد. مالوی معتقد است یک قاتل سریالی قتل‌های این چند کتاب را بازسازی می‌کند...\nعلاقه‌مندان کتاب‌های معمایی عاشق تعلیق کتاب جدید پیتر سوآنسون خواهند شد..."
    },
    {
        "id": 482,
        "title": "از رنجی که می بریم",
        "author": "جلال آلاحمد",
        "description": "از رنجی که می‌بریم داستان آدم‌های مختلفی است که به‌نوعی درگیر مبارزه‌ی سیاسی شده‌اند؛ اما همه‌ی این آدم‌ها دارای درک درست و شعور اجتماعی یکسانی نیستند. بعضی از آن‌ها حتی سواد چندانی ندارند تا بتوانند مسایل سیاسی جامعه‌ی خود را تجزیه و تحلیل کنند؛ آنچه آن‌ها را گاه به‌طور ناخواسته درگیر مسایل سیاسی می‌کند و به اصطلاح، آن‌ها را تبدیل به یاغی حکومت کرده، وضعیت معیشتی خود یا مردمی است که با آن‌ها ارتباط داشته‌اند.\nداستان در هفت فصل مجزا روایت می‌شود و در هریک از این فصل‌ها، زندگی یک نفر روایت می‌شود که باعث شده تا هریک از این فصل‌ها به‌صورت مجزا به‌نظر برسد؛ اما درنهایت ارتباط آن‌ها در این هفت فصل بسیار مشهود است."
    },
    {
        "id": 483,
        "title": "سرود کریسمس",
        "author": "چارلز دیکنز",
        "description": "نویسندگان بسیاری در گوشه و کنار جهان داستان‌هایی نوشته‌اند که علاوه بر نمایش معضلات اجتماعی و ارائه‌ی راه‌حل‌هایی برای آن، به خوانندگانشان امید نیز می‌بخشند. سرود کریسمس نوشته‌ی چارلز دیکنز از این دست کتاب‌هاست که زنده‌کننده‌ی آداب دورهمی و شادی کردن در ایام کریسمس است. هرساله با رسیدن سال نو، مراسم جشن و مهمانی در خانه‌ها برگزار می‌شود و همگان تلاش می‌کنند سال جدید را با قلبی به سفیدی برف آغاز کنند."
    },
    {
        "id": 484,
        "title": "دوست داشتم کسی جایی منتظرم باشد",
        "author": "آنا گاوالدا",
        "description": "«زن‌ها احمق‌اند، زن‌هایی که بچه می‌خواهند.\nآن‌ها احمق‌اند."
    },
    {
        "id": 485,
        "title": "خانم دلوی",
        "author": "ویرجینیا وولف",
        "description": "جنبش فمینیسم یا جنبش زنان یکی از تأثیرگذارترین جنبش‌های شکل‌گرفته در طی سالیان اخیر است. اما اگر می‌خواهید بدانید که نخستین زن فمینیست است در تاریخ ادبیات چه کسی بوده است بدون شک خواندن این کتاب می‌تواند گزینه‌ی مناسبی باشد. ویرجینیا و ولف به‌عنوان نخستین زن فمینیست با نوشتن رمان‌های تجربی و واقعی توانست جایگاه واقعی زنان را به آن‌ها نشان دهد و آن‌ها را به حضور بیشتر در جامعه دعوت می‌کرد."
    },
    {
        "id": 486,
        "title": "قتلهای الفبایی",
        "author": "آگاتا کریستی",
        "description": "درباره کتاب قتلهای الفبايی\nکتاب «قتلهای الفبايی» The A.B.C. Murders اثری جنایی از نویسنده بریتانیایی «آگاتا كريستی» درباره‌ی مجموعه‌ای از قتل‌ها توسط یک قاتل مرموز است که با عنوان \"A.B.C\" شناخته شده است.  شخصیت‌های هرکول پوآرو، آرتور هستینگز و بازرس ارشد جاپ در این اثر حضور برجسته‌ای دارند و سرنخ‌ها را در کنار یکدیگر قرار می‌دهند و معمای کتاب را حل می‌کنند. این کتاب برای اولین بار در 6 ژانویه 1936 توسط باشگاه جرایم کالینز در انگلستان با قیمت دو دلار منتشر شد و توجه علاقه‌مندان به داستان‌های پلیسی و اسرارآمیز را به خود جلب کرد. فرم این رمان غیرمعمول است و نویسنده روایت اول شخص و سوم شخص را در هم می‌آمیزد. این رویکرد قبلاً توسط «آگاتا كريستی» در کتاب «مردی با لباس قهوه‌ای» استفاده شده بود."
    },
    {
        "id": 487,
        "title": "راننده تاکسی",
        "author": "محمود فرجامی",
        "description": "‌درباره‌ی کتاب راننده تاکسی اثر محمود فرجامی\nکتاب راننده تاکسی نوشتهی محمود فرجامی برای نخستین بار در سال 1387 منتشر شد. او در ابیتدای کتاب می‌نویسد: «نمی دانم این کتاب کی چاپ خواهد شد یا اصلاً چاپ خواهد شد یا نه، و از این رو نمی توانم در مورد زمانی که نمی دانم کی است حرف بزنم، ولی در مورد « الآن » ، یعنی زمستان سال ۸۷ می توانم بگویم که تلقی انتظار عمومی جامعه ما از مقوله طنز مخدوش است. امروزه، طنز مکتوب، و به خصوص طنز مطبوعاتی ما بیش تر عاملی شده برای ریشخندکردن، انتقام گرفتن از دیگران و مجموعه فعالیت های افشاگرانه ای که به «درازکردن» معروف شده است."
    },
    {
        "id": 488,
        "title": "خاطرات یک آدم کش",
        "author": "کیم یونگ ها",
        "description": "یکی از کارکردهای خواندن کتاب‌ها این است که ما را با جهان‌های دیگر که شاید خودمان امکان تجربه‌ی آن را نداشته باشیم آشنا می‌کند. مثلاً دنیای یک آدمکش! آدمکشی چیزی نیست که هرکسی تجربه کند به همین دلیل موضوع جذابی برای خواندن است. آن هم داستان یک آدمکش حرفه‌ای که سال‌ها کارش را به خوبی انجام داده است اما حالا بازنشسته شده است. در ادامه به معرفی کتاب خاطرات یک آدمکش می‌پردازیم که داستان دوران بازنشستگی و چالش‌هایی که یک آدمکش حرفه‌ای با آن مواجه می‌شود را بیان می‌کند."
    },
    {
        "id": 489,
        "title": "زندان هایی که برای زندگی انتخاب می کنیم",
        "author": "دوریس لسینگ",
        "description": "زمانی، در پايان جنگ جهانی دوم، درختی به مرگ محكوم شده بود. اين درخت را به ژنرال پتن ربط داده بودند كه مدتی ناجی فرانسه، و بعد خائن به فرانسه محسوب می‌شد. وقتی پتن بی‌آبرو شد، اين درخت را خيلی جدی به دليل همكاری با دشمن محكوم و معدوم كردند.\nمن غالبا به اين ماجراها فكر می‌كنم: آنها مظهر اتفاق‌هايی هستند كه گويی با گذشت زمان معنای بيشتری پيدا می‌كنند. هروقت به نظر می‌رسد اوضاع بر وفق مراد است ـــ منظورم امور انسانی به طور كلی است ـــ انگار ناگهان بدويّتی سهمگين فوران می‌كند و مردم به رفتار وحشيانه بازمی‌گردند.\nاين همان موضوعی است كه می‌خواهم در اين پنج گفتار درباره‌اش صحبت كنم: ما، در مقام فرد و در مقام گروه، چقدر و به چه ميزان تحت سلطه گذشته عاری از تمدن خود هستيم. و با اين‌همه، در عين حال كه گاهی به نظر می‌رسد درمانده‌ايم، در حال اندوختن دانش درباره خودمان، نه‌تنها در مقام افراد، بلكه در مقام گروه‌ها، ملت‌ها و اعضای جامعه‌ايم، خيلی هم سريع ـ سريع‌تر از آنكه بتوانيم اين دانش را جذب كنيم."
    },
    {
        "id": 490,
        "title": "زن و شوهر واقعی",
        "author": "گروه نویسندگان",
        "description": "درباره‌ی کتاب زن و شوهر واقعی اثر گروه نویسندگان\nکتاب زن و شوهر واقعی مجموعه‌‌ای از داستان‌های کوتاه، اثر نویسندگان آفریقایی، است که به همت اسدالله امرایی انتخاب، گردآوری و به فارسی ترجمه شده‌است. امرایی - در مقدمه‌ی کتاب - رویکرد خود در گردآوری این مجموعه را در سه منظر: بی‌توجهی به نام و میزان شهرت نویسنده؛ ارائه‌ی مجموعه‌ی از داستان‌های کوتاه قاره‌ی آفریقا و نشان دادن توانایی‌های نویسندگان قاره‌ی آفریقا می‌داند. نویسندگان و آثاری که در این کتاب حاضر هستند عبارتند از:"
    },
    {
        "id": 491,
        "title": "هیچ‌وقت دروغ نگو",
        "author": "فریدا مک‌فادن",
        "description": "نقد و بررسی کتاب هیچ‌وقت دروغ نگو\nهیچ‌وقت دروغ نگو اثر فریدا مک‌فادن، نویسنده‌ی پرفروش نیویورک‌تایمز، رمانی تریلر جنایی و معمایی است که خواننده را به سفری نفس‌گیر در تاریکی ذهن بشر می‌برد. داستان حول محور ناپدید شدن مرموز دکتر روان‌شناسی به نام دکتر الکس مورگان می‌چرخد. راز این ناپدید شدن، توسط زوجی به نام تریشیا و ایتن که به طور اتفاقی به خانه‌ی این دکتر قدم می‌گذارند، آشکار می‌شود. تریشیا و ایتن که به دنبال خانه‌ای جدید هستند، توسط مشاور املاک به عمارتی دور افتاده در دل زمستانی برفی راهنمایی می‌شوند. گویی از همان ابتدا، سایه‌ای از راز و ابهام بر این خانه‌ی مرموز که شباهتی به کلیسا دارد، سایه افکنده است. با ورود به این خانه، تریشیا و ایتن پا در دنیایی از رازها، دروغ‌ها و ترس می‌گذارند. گویی با هر قدم، پازل‌های گمشده‌ی داستان دکتر مورگان در حال کامل شدن است. رازهایی که به اعماق تاریکی روان انسان نفوذ می‌کنند و تار و پود زندگی تریشیا و ایتن را نیز تحت تاثیر قرار می‌دهند. هیچ‌وقت دروغ نگو با روایتی گیرا و پرکشش، خواننده را تا آخرین صفحه مجذوب خود می‌کند. پیچ و تاب‌های داستان، گویی تار عنکبوتی بر ذهن خواننده تنیده می‌شود و او را در هزارتوی راز و معمای ناپدید شدن دکتر مورگان غرق می‌کند. این رمان که در لیست پرفروش‌ترین تریلرهای آمازون قرار گرفته است، اثری بی‌نظیر برای هواداران ژانر جنایی و معمایی به شمار می‌رود. اگر به دنبال تجربه‌ای متفاوت و هیجان‌انگیز در دنیای ادبیات هستید، هیچ‌وقت دروغ نگو را از دست ندهید. ذاگر شما هم به خواندن داستان و رمان خارجی حوزه جنایی و پلیسی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 492,
        "title": "سایه باد",
        "author": "کارلوس روییس سافون",
        "description": "در آن صبح ماه ژوئن، با برتابیدن نخستین شعاع نور، جیغ‌کشان، از خواب پریدم. قلبم چنان در سینه می‌کوبید که انگار روحم می‌خواست از تخته‌بندِ تنم بگریزد. پدرم سراسیمه وارد اتاقم شد و در آغوشم کشید و سعی کرد آرامم کند.\nازنفس‌افتاده، نجواکنان گفتم: «صورتش یادم نمی‌آد. صورت مامان یادم نمی‌آد.»\nپدرم تنگ در آغوشم کشید.\n«نگران نباش، دنیل. من به جای هر دومون به یاد می‌آرمش.»\nدر تاریک‌روشن هوا به یکدیگر نگاه کردیم، در جستجوی کلماتی که وجود نداشتند. برای نخستین بار متوجه شدم که پدرم دارد پیر می‌شود. ایستاد و پرده‌ها را پس زد تا نور پریده‌رنگ سپیده‌دم به داخل بریزد.\nگفت: «بیا دنیل، لباس بپوش. می‌خوام یه چیزی نشونت بدم.»\n«حالا؟ ساعت پنج صبح؟»\nپدرم با بارقه لبخندی مرموز که احتمالاً از یکی از صفحات رمان‌های کهنه الکساندر دومایش به عاریت گرفته بود، گفت: «بعضی چیزا رو فقط تو گرگ و میش می‌شه دید.»"
    },
    {
        "id": 493,
        "title": "آتش و خون",
        "author": "جورج آر آر مارتین",
        "description": "دنیای فانتزی پر از آثار ارزشمند و خواندنی است که بسیار لذت‌بخش‌اند. کتاب «آتش و خون» نوشته‌ی جورج آر.آر. مارتین خالق مجموعه بازی تاج و تخت یکی از همین کتاب‌هاست. کتابی هنرمندانه و فوق‌العاده که شما را به دنیای ساخته شده توسط نویسنده می‌برد.\nاین اثر با عنوان اصلی «Fire and blood» اولین بار در سال ۲۰۱۸ منتشر شد. این کتاب در حقیقت پیشینه‌ی خاندان تارگرین را در خون جای داده است و وقایع آن ۳۰۰ سال پیش از آنچه در بازی تاج و تخت به تصویر کشیده شده، می‌گذرد. این کتاب را داگ ویتلی تصویرگری کرده است تا خواننده تصوری بهتر از دنیای هیجان‌انگیز مارتین در ذهن داشته باشد. او در این کتاب تاریخ وستروس از اگان فاتح تا اگان سوم را پوشش داده است. این کتاب طولانی نزدیک به ۱۰۰۰ صفحه دارد. همان گونه که از مارتین انتظار می‌رود این کتاب پر از جزئیات هنرمندانه و هیجان انگیز است و یک دنیای کامل با تمام خصوصیاتش را به تصویر کشیده است."
    },
    {
        "id": 494,
        "title": "خدمتکار و پروفسور",
        "author": "یوکو اوگاوا",
        "description": "دنیای ریاضیات دنیای شگفت‌انگیزی است که همیشه حرفی برای سخن دارد. از هر دریچه‌ای به علم نگاه کنیم می‌توانیم رد آن را در زندگی خود پیدا کنیم. از ساده‌ترین موارد تا پیچیده‌ترین چیزها گرفته، دنیای ما چه دوست داشته باشیم چه نه به ریاضیات گره خورده است؛ اما شاید کمتر به این فکر کرده باشیم که اگر روزی حافظه کوتاه‌مدتمان را از دست دهیم چه بر سر آنچه به عنوان اعداد در زندگی می‌شناسیم می‌آید. خدمتکار و پرفسور داستان جالبی است که به دنیای ریاضی و ادبیات نگاه کرده و تا پایان خواننده را با کشف موضوعی جالب همراه می‌کند."
    },
    {
        "id": 495,
        "title": "در بهشت پنج نفر منتظر شما هستند",
        "author": "میچ آلبوم",
        "description": "ادی حس کرد پاهایش با زمین تماس پیدا می‌کند. آسمان دوباره تغییر می‌کرد، از لاجوردی به خاکستری زغالی، و حالا ادی در احاطه‌ی درخت‌های افتاده و آوارِ سیاه بود. دست‌ها، شانه‌ها، ران‌ها و ماهیچه‌ی پشت پاهایش را گرفت. احساس کرد قوی‌تر از قبل است. ولی وقتی سعی کرد انگشت‌های پایش را لمس کند، نتوانست، انعطاف‌پذیری‌اش از بین رفته بود. دیگر قابلیت کششیِ کودکانه نداشت، هر عضله‌اش به سفتی سیم پیانو بود.\nبه زمین بی‌جانِ اطراف نگاه کرد. روی تپه‌ای نزدیک گاری شکسته‌ای، استخوان‌های پوسیده‌ی حیوانی به چشم می‌خورد. ادی حس کرد باد گرمی به صورتش می‌خورد. آسمان زرد آتشین شد.\nادی، یک بار دیگر دوید.\nحالا طور متفاوتی می‌دوید. با قدم‌های استوار و سنجیده‌ی یک سرباز. صدای رعد ـ یا چیزی شبیه رعد، انفجار و یا ترکیدن بمب به گوشش خورد. به طور غریزی، با شکم روی زمین خوابید، و با ساعدهایش خود را جلو کشید. آسمان باز شد و باران بارید، رگباری شدید، نسبتا قهوه‌ای. سرش را پایین آورد و در امتداد گل و لای خزید. آب کثیفی را که اطراف لب‌هایش جمع شده بود، تف کرد.\nبالاخره حس کرد سرش به جسم محکمی خورد. تفنگی را در زمین فرو کرده بودند. کلاهخودی بالایش بود و چندین پلاک سربازی از دسته‌ی آن آویزان بود. در باران پلک زد، پلاک‌ها را با انگشت لمس کرد و بعد هیجان زده به سمت یک دیوار مجوف از ساقه‌های چسبناک خزید که از یک درخت کلفت انجیر هندی آویزان بود. در تاریکی‌شان شیرجه رفت. زانوهایش را جمع کرد. سعی کرد نفسش را حبس کند. ترس او را پیدا کرده بود، حتی در بهشت."
    },
    {
        "id": 496,
        "title": "ببر سفید",
        "author": "آراویند آدیگا",
        "description": "جایزه‌ی بوکر یکی از جوایز معتبر در حوزه‌ی ادبیات است که سالیانه به حداکثر دو رمان برتر انگلیسی‌زبان اهدا می‌شود. ‌ملیت نویسندگانی که در نظر گرفته می‌شوند مهم نیست اما کتابی که نوشته‌اند الزاما باید رمان باشد و الزاما به زبان انگلیسی نوشته شده باشد. کتابی که پیش رو دارید، کتاب ببر سفید نوشته‌ی آراویند آدیگا است. این نویسنده در سال 2008 به خاطر رمان ببر سفید برنده‌ی جایزه‌ی بوکر من شد."
    },
    {
        "id": 497,
        "title": "خانه وارونه",
        "author": "آگاتا کریستی",
        "description": "معرفی کتاب خانه وارونه\nرمان خانه وارونه اثر آگاتا کریستی، با ترجمه محمود حبیبی توسط انتشارات هرمس منتشر گردیده است. آگاتا کریستی که خود این رمان را یکی از پیچیده‌ترین و بهترین آثارش می‌داند، شاهد روایتی از قتل پدربزرگ خانواده‌ای ثروتمند و مشهور هستیم. سوفیا، نوه‌ی مقتول، با به کارگیری معشوق خود چارلز، که پدرش رئیس پلیس لندن است، درصدد یافتن قاتل و جلوگیری از افشای رازهای تاریک خانوادگی به دست پلیس برمی‌آید. مهارت کریستی در شرح جزئیات داستان خانه وارونه، خواننده را به قلب ماجرا می‌کشاند و او را در حل معمای قتل غرق می‌کند. این جزئیات دقیق، نه تنها خسته‌کننده نیستند، بلکه با ظرافتی هنرمندانه، گره‌های داستان را یکی پس از دیگری می‌گشایند و عطش کشف حقیقت را در مخاطب شعله‌ور می‌کنند. تمامی این ویژگی‌ها، در کنار زبان شیوا، شخصیت‌های قوی و فضاسازی‌های نفس‌گیر، آگاتا کریستی را به یگانه بانوی جنایت‌آفرین ادبیات جهان تبدیل می‌کند و جایگاه او را به عنوان استاد مسلم ژانرهای جنایی تثبیت می‌بخشد. اگر شما هم به خواندن کتاب‌های داستان و رمان خارجی  حوزه جنایی و پلیسی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 498,
        "title": "طاعون",
        "author": "آلبر کامو",
        "description": "میتوان گفت از آن لحظه به بعد همگی درگیر طاعون شدیم. تا آن هنگام هر کدام از همشهریان‌مان گرچه از رویدادهای غریبِ اطرافش یکه‌خورده و نگران بود، کسب‌وکارش را هر طور که میشد در مکان عادیاش ادامه داده بود. بیتردید این وضع میبایست ادامه می‌یافت. اما دروازهها که بسته شدند ناگاه پی بردند تمام‌شان، من‌جمله شخص راوی، گرفتارِ یک مخمصهاند و باید به شرایط جدید عادت کنند. این‌چنین بود که من‌باب مثال احساسی کاملاً فردی نظیرِ جدایی از کسی که برای آدم عزیز است، از هفتههای نخست، یک‌باره به جانِ همهی آن جماعت افتاد و ترس که بالا گرفت، به عذابِ اصلیِ ایامِ طولانیِ تبعید بدل شد.\nیکی از چشم‌گیرترین پیامدهای بسته شدن دروازهها فی‌الواقع جدایی ناگهانی میان افرادی بود که برایش آمادگی نداشتند. مادران و فرزندان، همسران، دلدادگانی که چند روز قبلش گمان میبردند قرار است موقتاً از عزیزشان دور بمانند، بر سکوی ایستگاه قطار همدیگر را بوسیده بودند و با چند توصیه از هم جدا شده بودند و، غوطه‌ور در خوش‌خیالیِ ابلهانه‌ی انسانی، حتم داشتند چند روز یا چند هفته‌ی دیگر دوباره کنار هم خواهند بود و این جدایی فقط حواس‌شان را از دغدغههای عادی‌شان منحرف میکرد، ناگاه دریافتند که به شکلی چاره‌ناپذیر از یکدیگر دور افتادهاند و نمیتوانند از هم خبر بگیرند یا نزد هم برگردند..."
    },
    {
        "id": 499,
        "title": "زن زیادی",
        "author": "جلال آلاحمد",
        "description": "کتاب «زن زیادی»، را می‌توان به شکل «زن و مرد زیادی» هم خواند. این کتاب روایت زندگی نه‌فقط زنان، که مردانی است که جایگاه شناخته‌شده و ارزنده‌ای در جامعه ندارند. در جامعه‌ای که جهل و خرافه غالب است، زن و مرد هر دو به یک اندازه از بدبختی سهم می‌برند. «جلال آل احمد» با نگاهی تیزبین، شرایط زنان و مردان دوران خودش را باصداقتی که گاهی دردناک و باورنکردنی می‌شود، تعریف می‌کند. او چنان وضعیت مردم دوران خود را شرح می‌دهد که احتمالا حتی خود مردم هم از خیلی مسائلی که او می‌گوید خبر نداشته‌اند. جالبی کتاب زن زیادی آل احمد این است که این کتاب منحصر به شرایط اجتماعی و فرهنگی دوران خودش نیست. البته واقعیت این است که تقریبا تمام آثار آل‌احمد همین‌قدر آشنا و ملموس هستند. مثل مشکلاتی که نویسنده در «مدیر مدرسه» به آن‌ها اشاره می‌کند، مسائلی که هنوز هم وجود دارند و انگار در تاروپود جامعه تنیده‌اند. زن زیادی هم فرای زمان و مکان نوشته شده است. هنوز هم رفتارها و عاداتی که نویسنده به آن‌ها اعتراض دارد، در جای‌جای نظام اجتماعی و فرهنگی امروز دیده می‌شود."
    },
    {
        "id": 500,
        "title": "هست یا نیست؟",
        "author": "سارا سالار",
        "description": "چهل سالگی برای بعضی از افراد دوره‌ای از تکامل و رسیدگی است و برای بعضی چیزی شبیه نزدیک شدن به میانسالی است. در این زمان ماهیت دغدغه‌های بسیاری از زنان تغییر می‌کند و تبدیل به ترسی دردناک می‌شود. ترس از فراموشی، ترس از دست دادن جوانی و عشق و مسائلی از این قبیل. در سالهای اخیر نویسندگان زن معاصر در ایران تلاش کرده‌اند تا احساسات، ترس‌ها، نیازها، توانایی‌ها، حقوق و دغدغه‌های زندگی هم‌جنسان خود را به جامعه نشان دهند."
    },
    {
        "id": 501,
        "title": "ترس مرد فرزانه جلد 2",
        "author": "پاتریک راتفوس",
        "description": "فیلم و کتاب‌هایی که در ژانر فانتزی خلق می‌شوند نه تنها برای نوجوانان که برای بزرگ‌سالان هم جذابیت بصری و تخیلی دارند. در دنیا آثار زیادی در این ژانر تولید شده‌اند که معروف‌ترین آن کتاب‌های هری پاتر است؛ اما ادبیات فانتزی و تخیلی روز به روز در حال توسعه و خلق آثار متفاوت و هیجان‌انگیز است. مجموعه سه‌گانه کوئوت شاه کش یکی از این مجموعه‌هاست که با فروش بالای خود در سراسر جهان شهرت و محبوبیت زیادی دارد. ترس مرد فرزانه دومین جلد این مجموعه است که داستانی هیجان‌انگیز و نفس‌گیر دارد."
    },
    {
        "id": 502,
        "title": "خوبی خدا",
        "author": "جومپا لاهیری",
        "description": "خواندن داستان کوتاه به خواننده این امکان را می‌دهد تا به‌سرعت در قالب یک روایت کوتاه با نوع نثر و قلم نویسنده آشنا شود. بسیاری از داستان‌های کوتاه هم مثل آثار بلند نویسندگان معروف ارزشمند هستند و باعث می‌شوند خواننده فضای داستانی مورد علاقه‌ی خود را به‌راحتی پیدا کند و سراغ بقیه آثار نویسنده برود. کتاب خوبی خدا مجموعه‌ای از داستان‌های کوتاه نویسندگان برجسته‌ی ادبیات آمریکا است که با خواندن آن‌ها در زمان کوتاهی می‌شود به اعجاز قلم آن‌ها پی‌ برد. "
    },
    {
        "id": 503,
        "title": "سه نفر در برف",
        "author": "اریش کستنر",
        "description": "تضاد آدمی گاه به‌قدری عجیب است که در اوج فرودستی می‌خواهد خود را شبیه افراد مرفه جامعه نشان دهد و زمانی که صاحب‌مقام و ثروت می‌شود برای به دست آوردن بیشتر و بیشتر دیگر خود را هم‌سطح مردمان عادی و پایین جامعه نشان می‌دهد. حال اگر بحث مسابقه و یک جایزه‌ی شگفت‌انگیز در میان باشد ممکن است قصه کمی خنده‌دار به نظر برسد. «اریش کستنر» در کتاب «سه نفر در برف» کمدی از یک تضاد شخصیتی روایت می‌کند. داستانی که معضل بسیاری از آدم‌های امروز دنیای ماست."
    },
    {
        "id": 504,
        "title": "نامه به کودکی که هرگز زاده نشد",
        "author": "اوریانا فالاچی",
        "description": "نمی‌دانم که این اتفاق خوب بود یا بد: وقتی خوشحالم، فکر می‌کنم خوب بوده است و وقتی ناراحتم، فکر می‌کنم اتفاق بدی بوده است. اما در زمان ناراحتی و بدبختی هم افسوس به دنیا نیامدن را نمی‌خورم؛ زیرا هیچ‌چیز بدتر از نیستی نیست. بگذار دوباره بگویم: من از درد نمی‌ترسم. ما با درد به دنیا می‌آییم. درد با ما رشد می‌کند، به آن عادت می‌کنیم، همانطور که به داشتن دست و پاهایمان عادت کرده‌ایم. راستش حتی از مردن هم نمی‌ترسم، مردن به این معنی است که دست‌کم زمانی به دنیا آمده و از نیستی گریخته‌ای. آنچه واقعا مرا به وحشت می‌اندازد، نیستی است، نه هستی. هرگز وجود نداشتن است، حتی به طور اتفاقی، به اشتباه یا در اثر بی‌مبالاتی دیگران. خیلی از زنان از خود می‌پرسند چرا باید بچه‌ای به دنیا بیاورند تا سرما و گرسنگی بکشد، تحقیر شود یا دراثر جنگ یا بیماری کشته شود. آن‌ها امید ندارند که فرزندشان سیر شود، گرم شود، به او احترام بگذارند یا تلاش کند به جنگ و بیماری خاتمه دهد. شاید حق با آن‌ها باشد؛ اما آیا نیستی بر رنج بردن ارجحیت دارد؟ حتی زمانی که به‌واسطه ناکامی‌ها و رنج‌هایم گریه می‌کنم، اطمینان دارم رنج‌کشیدن بهتر از نیستی است. زمانی که این فکر را به زندگی تعمیم می‌دهم، به مسئله به دنیا آمدن یا به دنیا نیامدن، ذره‌ذره وجودم فریاد می‌زند که به دنیا آمدن بهتر از به دنیا نیامدن است. اما آیا می‌توانم چنین استدلالی را درباره تو هم به کار ببرم؟ آیا این به آن معنی نیست که تو را به‌خاطر خودم به دنیا می‌آورم، نه کس دیگر؟ من هیچ علاقه‌ای ندارم تو را برای خودم به دنیا بیاورم؛ چون ابدا نیازی به تو ندارم."
    },
    {
        "id": 505,
        "title": "ادواردو",
        "author": "بهزاد دانشگر",
        "description": "ایتالیا کشوری پر از آثار تاریخی و ردپای تمدن‌های گذشته است. از جای‌جای این کشور داستان‌های تاریخی زیادی برای جهان روایت شده است. از طرفی، ایتالیا کشور فراری، مازراتی و لامبورگینی است. ایتالیا، خانه‌ی مافیاست. داستان‌های پر رمز و راز هم زیاد دارد. ادورادو، یکی از این قصه‌های معمایی است که ماجرای زندگی پسر یک خانواده‌ی مشهور ایتالیایی را تعریف می‌کند که آشنایی با یک کتاب سرنوشتش را برای همیشه تغییر می‌دهد."
    },
    {
        "id": 506,
        "title": "خاطرات خانه ی مردگان",
        "author": "فئودور داستایفسکی",
        "description": "«خاطرات خانه‌ی مردگان» را که شرح دوران زندان و تبعید داستایفسکی در سال ۱۸۵۵ یعنی در سی و چهارسالگی نوشت، اما رویدادهای آن مربوط به شش سال پیش از آن یعنی سال ۱۸۴۹ به‌بعد است. داستایفسکی فقط ده سال پس از زندانی‌شدن توانست به‌عنوان شهروندی عادی به سن‌پطرزبورگ برگردد و زندگی‌اش را مانند فردی آزاد از سربگیرد.\nدر «خاطرات خانه‌ی مردگان» هرچند بخشی از زندگی‌نامه‌اش است، اما نویسنده خود را پشت تصویرهایی که از هم‌بندی‌هایش به دست می‌دهد پنهان کرده و کم‌تر از خودش و خیلی بیش‌تر از دیگران حرف می‌زند. ولی آن‌چه از این افراد گونه‌گونِ متعلق به طبقات مختلف جامعه آموخته، درون‌مایه‌ی همه‌ی داستان‌های بعدی‌اش است. اگر بخواهیم داستایفسکی را در یک جمله خلاصه کنیم، می‌توانیم بگوییم خودش کتاب‌های نانوشته‌ای بوده که بعد با قلم خودش به‌صورت نوشته درآمده‌اند و تا بشریت باقی است، این کتاب‌ها و اندیشه‌های درون آن بخش بزرگی از فرهنگ همه‌ی ملت‌های جهان خواهند بود."
    },
    {
        "id": 507,
        "title": "امانت عشق",
        "author": "فریده شجاعی",
        "description": "«امانت عشق» کتابی در ژانر عاشقانه و خانوادگی است. داستان این کتاب روان و خوش‌خوان است و با خواندن آن می‌توان به آسانی چند ساعتی از دنیای پرهیاهو و آشفته‌ی بیرون دور شد و به حاشیه‌ی امن این کتاب پناه برد. «فریده شجاعی» نویسنده‌ی این کتاب توانسته از دل داستان‌های کلیشه‌ای روزمره و آپارتمانی، داستانی جذاب و پر کشش خلق کند."
    },
    {
        "id": 508,
        "title": "اعترافات هولناک لاک پشت مرده...",
        "author": "مرتضی برزگر",
        "description": "خواندن داستان‌هایی که نمی‌توانیم حدس بزنیم در انتها چه اتفاقی برای شخصیت اصلی می‌افتد یکی از جذابیت‌هایی است که باعث می‌شود کتب را تا انتها ادامه دهیم و ببینیم آیا همه‌چیز با حدس و گمان‌های ما یکی بوده است یا نه؟. مرتضی برزگر نویسنده‌ای است از نسل نویسندگان نواندیش که با قلم تازه و بکر خود داستانی خلق می‌کند که علاوه بر طنز مزه‌ای تلخ دارد. رمان اعترافات هولناک لاک‌پشت مرده اثر مرتضی برزگر از آن دست روایت‌هایی است که با تلفیق خیال و واقعیت فضایی وهم آلود و هولناک را برای خواننده روایت می‌کند. این رمان با توصیفات خاص خود تجربه‌ای درخشان و دوست داشتنی در زمان کتاب‌خوانی باقی می‌گذارد."
    },
    {
        "id": 509,
        "title": "ترس مرد فرزانه جلد 3",
        "author": "پاتریک راتفوس",
        "description": "مجموعه خاطرات کوئوت شاه‌کش، انتخاب بسیار مناسبی برای افرادی است که به مجموعه داستان‌های طولانی علاقه‌مند هستند.\nنقد و بررسی کتاب ترس مرد فرزانه\nکتاب ترس مرد فرزانه The Wise Man’s Fear دومین مجموعه از سه گانه خاطرات کوئوت شاه‌کش است. سه گانه خاطرات کوئوت شاه‌کش مشتمل بر سه کتاب نام باد و ترس مرد فرزانه است. جلد سوم این مجموعه هنوز به چاپ نرسیده‌است. کتاب ترس مرد فرزانه در سه جلد نوشته شده‌است. کتاب پیش‌روی شما جلد سوم از مجموعه ترس مرد فرزانه است. کتاب مرد فرزانه در ادامه مجموعه نام باد است."
    },
    {
        "id": 510,
        "title": "جاناتان مرغ دریایی",
        "author": "ریچارد باخ",
        "description": "«جاناتان مرغ دریایی، یک روز می‌فهمی بی‌مسئولیتی عاقبت خوشی ندارد. زندگی ناشناخته و ناشناختنی است، و ما چیزی از آن نمی‌دانیم جز این‌که به دنیا آمده‌ایم تا شکم‌مان را سیر بکنیم، و تا جایی که برای‌مان امکان دارده زنده بمانیم.»\n\nسابقه نداشت مرغان دریایی در پاسخ به «شورای بزرگ» سخنی بگویند و اعتراضی بکنند، ولی صدای جاناتان بلند شد. چنین خروشید: «بی‌مسئولیتی؟ برادران! رفتار چه کسی مسئولانه‌تر است از مرغی دریایی که برای زندگی مفهومی والاتر و مقصودی برتر یافته و از پی آن‌ها می‌رود؟ هزاران سال دنبال کله‌ی ماهی‌ها به هر کنج و گوشه‌ای سرک کشیده‌ایم، ولی حالا دلیلی برای زیستن نداریم: یادگیری، کشف، نیل به آزادی.»"
    },
    {
        "id": 511,
        "title": "عامه پسند",
        "author": "چارلز بوکفسکی",
        "description": "عامه‌پسند، آخرین رمان درام نوشته چارلز بوکوفسکی، نویسنده و شاعر نام‌دار آمریکایی، درست اندکی پیش از مرگش در سال ۱۹۹۴ منتشر شد. این اثر، با لحنی طنزآمیز، به پوچی زندگی انسان معاصر می‌پردازد و به نوعی، وداعی تلخ با دنیای ادبیات تلقی می‌شود. راوی رمان، نیکی بلان، کارآگاه خصوصی بدشانسی است که به واسطه شانس، با یکی از مهم‌ترین پرونده‌های قرن روبه‌رو می‌شود. او در جستجوی نویسنده‌ای گمشده به نام سلین و گنجشک قرمز، سفری پر ماجرا و طنزآمیز را آغاز می‌کند. بوکوفسکی در این رمان، مانند همیشه از سبک نگارش منحصر به فرد خود بهره می‌برد. لحن طنز تلخ، زبان صریح و گاه رکیک و شخصیت‌های خاکستری و ضدقهرمان، از ویژگی‌های بارز این اثر هستند. منتقدان بسیاری، عامه‌پسند را یکی از بهترین آثار بوکوفسکی می‌دانند. لحن طنز تلخ، شخصیت‌های جذاب و داستان پرماجرا، از نقاط قوت این رمان هستند این در حالیست که برخی منتقدان، لحن و محتوای رمان را زننده و گاه توهین‌آمیز می‌دانند."
    },
    {
        "id": 512,
        "title": "سرخ سفید",
        "author": "مهدی یزدانی خرم",
        "description": "رمان‌هایی که سبک نگارشی رفت و برگشت زمانی دارند و داستان‌هایی که در دل داستانی دیگر روایت می‌شوند جذابیت ویژه‌ای دارند. این داستان‌ها ذهن خواننده را وارد یک فضای مارپیچ می‌کند که نه با یک داستان و چند شخصیت بلکه با چندین داستان و چندین شخصیت همراه می‌شود. خرده روایت‌هایی که در این میان مربوط به حوادث تاریخی سال‌های قبلند و با تخیل تلفیق شده‌اند، می‌توانند جذابیت رمان را دو چندان کنند."
    },
    {
        "id": 513,
        "title": "خورشید هنوز یک ستاره است",
        "author": "نیکولا یون",
        "description": "نیکولا یون، نویسنده جامائیکایی است که رمان اولش، «همه‌چیز همه‌چیز»، نُه ماه جزو پرفروش‌های نیویورک تایمز بوده است. رمان دوم این نویسنده، «خورشید هنوز یک ستاره است» همچنان جزو پرفروش‌های نیویورک تایمز و نامزد نهایی جایزه ملی کتاب آمریکا در سال ۲۰۱۶ است. او در جامائیکا به دنیا آمده و هم اکنون با خانواده‌اش در آمریکا سکونت دارد.\n«خورشید هنوز یک ستاره است» رمانی‌ است که خواننده را به طرزی عجیب درگیر خود می‌کند. همیشه به نقش آدم‌ها در زندگی یکدیگر اعتقاد داشتم. اینکه چطور عملکرد یک نفر می‌تواند زندگی و آینده شما را تحت تاثیر قرار دهد بدون آنکه حتی بداند دارد چه می‌کند.\nو حالا با رمانی روبه‌روییم که در خط‌به‌خط آن می‌توانیم عمیقاً معنای زندگی، عشق، تقدیر، آینده و سرنوشت را احساس کنیم. درست است! «خورشید هنوز یک ستاره است» کتابی است که شاید مدت‌هاست دنبالش بودیم تا خودمان را در آن بیابیم."
    },
    {
        "id": 514,
        "title": "نام ناپذیر",
        "author": "ساموئل بکت",
        "description": "‌درباره‌ی کتاب  نام ناپذیر اثر ساموئل بکت\nکتاب  نام ناپذیر نوشته‌ی ساموئل بکت برای نخستین بار در سال 1953 منتشر شد. این کتاب آخرین جلد از سه‌گانه‌ی بکت است؛ دو کتاب دیگر این سه گانه مالون می‌میرد و مالوی هستند. ساموئل بکت کتاب نام ناپذیر را ابتدا به زمان فرانسوی می‌نویسد و در سال 1958 آن را به انگلیسی ترجمه می‌کند. انتشارات ثالث درباره‌ی این کتاب می‌نویسد: « بکت قصد داشته به دو کتاب مالوی و مالون می میرد قناعت کند. اما ده ماه بعد تصمیم می گیرد نام ناپذیر را به عنوان حلقه سوم به دو اثر قبلی بیفزاید. کار نوشتن نام ناپذیر 29 مارس 1949 شروع شد و نه ماه طول کشید تا پیش نویس اولش آماده شود. برای آن عده از منتقدان که به خوانش های فلسفی گرایش دارند."
    },
    {
        "id": 515,
        "title": "سخت پوست",
        "author": "ساناز اسدی",
        "description": "پدر با آخرین باران تابستانی برگشت. کسی نمی‌شناختش ولی عکسش توی همه‌ی موبایل‌ها بود. زیر عکس‌ها نوشته بودند «بیرون آمدن مُرده‌های قبرستان رامسر بر اثر باران شدید.» باران شدید زمینِ گِلی امام‌زاده محمد و چندتا از قبرهایی را شسته بود که تازه بودند و سنگ نداشتند. توی عکس، چهارتا جنازه همان‌جور صاف و کفن‌پوش از توی قبرها زده بودند بیرون. نصف‌شان بیرون بود و نصف دیگرشان توی گِل. هر چهارتا شبیه هم، هم‌اندازه، هم‌قد. من پدر را شناختم. درخت انجیرِ بالای قبرش خم شده بود و ریشه‌های بزرگ درخت خاک را پاره کرده بود و آمده بود بیرون. درخت را شناختم، چینه‌ی کوتاه کنار قبرش را شناختم و خودش را که وسط تمام آن عکس‌های بی‌کیفیتی که همه‌جا دست‌به‌دست می‌شد، جوری روی زمین دراز کشیده بود که انگار هیچ اتفاقی نیفتاده. انگارنه‌انگار که همین ده روز پیش دفنش کرده بودیم و انگارنه‌انگار که آن‌قدر توی دریا دنبالش گشته بودند تا یک جایی کنار ساحل پیدا شده بود...\n-از متن کتاب-"
    },
    {
        "id": 516,
        "title": "مزرعه ی کوزه گر",
        "author": "آندرآ کامیلری",
        "description": "وقتی کاتارلّا استغاثه‌هایش را به درگاه بازرس تکرار می‌کرد، حتماً خبر شومی در راه بود.\n«چی شده؟»\n«وای! وای، رئیس! همین الان فرماندار زنگ زد. انقدر عصبانی بود که مثل بوفالو دود از سوراخ‌های دماغش می‌زد بیرون!»\n«صبر کن ببینم، کات! کی به تو گفته وقتی بوفالوها عصبانی می‌شن، دود از دماغ‌شون می‌زنه بیرون؟!»\n«همه می‌دونن، رئیس! خودم هم تو فیلم‌ها و کارتون‌ها دیده‌ام!»\n«خیلی خب، خیلی خب! چی می‌خواست؟»\n«گفت باید برید دفترش، دفتر فرماندار، فوری همین حالا رئیس. اگر بدونید چه‌قدر عصبانی بود!»\nدر راه مونته‌لوسا مدام در این فکر بود چرا بونتّی ـ آلدریگی از دستش عصبانی است. این اواخر اوضاع به‌قدری آرام بود که اداره‌ی پلیس شبیه شهر ارواح شده بود؛ فقط چند مورد دزدی مسلحانه، چند مورد آدم‌ربایی، چند تا تیراندازی و چند تا هم سرقت ماشین و دله‌دزدی از دخل مغازه‌ها. تنها اتفاق قابل‌توجه اخیر پیدا شدن جسد توی کیسه بود و برای عصبانی بودن در آن خصوص هم هنوز خیلی زود بود. همین بازرس را بیش‌تر کنجکاو کرده بود تا نگران.\nاولین شخصی که در راهروی اداره‌ی فرمانداری به او برخورد دکتر لاتِس بود، رئیس هیئت اجرایی فرمانداری؛ شخصی مقدس‌مآب و شکم‌سیر که به «شیر و عسل» هم معروف بود. به محض دیدن بازرس دست‌هایش را باز کرد، درست مثل زمانی که پاپ از پنجره آغوشش را برای توده‌ی‌ مردم که در میدان جمع می‌شوند باز می‌کند.\n«بازرس بسیار عزیزم!»\nدوید سمت مونتالبانو، دستش را گرفت و با شور و اشتیاق فشرد. اما بی‌درنگ رهایش کرد و با لحنی توطئه‌آمیز پرسید:\n«از همسرتون چه خبر؟»\nمونتالبانو نمی‌دانست این ایده از کجا به ذهن لاتس خطور کرده که او صاحب همسر و چند فرزند است، اما می‌دانست مخالفت با او فایده‌ای ندارد. ترسی ناگهانی برش داشت. یادش نمی‌آمد آخرین بار به این سؤالش چه جوابی داده بود. خوشبختانه تا این حد یادش می‌آمد که گفته بود زنش با یک مهاجر غیرقانونی فرار کرده است. مراکشی؟ تونسی؟ نمی‌توانست جزئیات را به یاد بیاورد. لبخندی مصنوعی از رضایت به صورتش چسباند.\n«آه، خبرهای خوبی دارم، دکتر لاتس. همسرم بالاخره برگشت سر زندگی زناشویی‌اش!»\n«چه‌قدر عالی، از این بهتر نمی‌شه! پس به لطف مریم مقدس چراغ خونه‌تون دوباره روشن شده!»\n«بله، چه جورم! اون‌قدر که داریم با صرفه‌جویی تو هزینه‌های گرمایش یه پس‌انداز کوچولو هم برای خودمون ترتیب می‌دیم.»\nلاتس نگاه سرگشته‌ای به او انداخت. متوجه منظورش نشده بود.\n«به فرماندار اطلاع می‌دم شما این‌جایید.»\nچند لحظه ناپدید شد و بعد دوباره سر و کله‌اش پیدا شد.\n«فرماندار منتظرتونن.»\nته‌مانده‌ی حیرت چند لحظه پیش هنوز بر چهره‌اش مانده بود.\nبونتّی ـ آلدریگی نه سر از روی برگه‌هایش بلند کرد و نه تعارفش کرد بنشیند. بعد از مدتی که به نظر بی‌انتها می‌رسید بالاخره سرش را آورد بالا، به پشتی صندلی‌اش تکیه داد و مدتی بی‌هیچ کلامی به بازرس خیره شد.\nمونتالبانو تظاهر به نگرانی ‌کرد و پرسید:\n«از دفعه‌ی آخری که هم‌دیگر رو دیدیم خیلی عوض شده‌ام؟!»"
    },
    {
        "id": 517,
        "title": "مسیحای تلماسه",
        "author": "فرانک هربرت",
        "description": "دوازده سال پس از چیرگی پُل مؤدِب، پیشوای پیشگو، بر غاصبانِ مُلک دوکی‌اش و تکیه زدنش بر سریر سیادتِ نه فقط تلماسه که تمام کائنات، جهانِ زخم‌خورده سرانجام از بسترِ بُهت برخاسته و بنای انتقام می‌گذارد؛ اختیه‌ی بنه‌جسریت، محروم از حاصل دسترنجی چندین و چند نسله و تشنه‌ی بازپس‌گیری‌اش، زیر سایه‌ی ساترِ سکانداران اتحادیه‌ی فضاپیمایی دستِ یاری به برادر ناتنی‌اش، تشکیلات علم‌محور و اخلاق‌گریزِ بنه‌تلایلکس می‌دهد تا بلکه بتوانند این دیوِ دنیاخوار را با دشنه‌ی دسیسه از پا درآورند و با مهره‌ی غریبِ دوستی بازگشته از عالمِ مرگ کیش و ماتش کنند، غافل از آن که شاه در جدالی تلخ و شیرین با رقیبی به غایت قهارتر است: تقدیر..."
    },
    {
        "id": 518,
        "title": "نفوس مرده",
        "author": "نیکلای گوگول",
        "description": "ادبیات جهان به ویژه ادبیات روسیه شاهکارهایی دارد که می‌توان هر کدام از آن‌ها را بیش از چند بار خواند و حتی به دیگران توصیه کرد. کتاب‌هایی که با نگاه منتقدانه زندگی مردم جامعه‌ی روسیه را به تصویر می‌کشند و خواننده را با روایت پستی و بلندی زندگی شخصیت‌ها به فکر وا می‌دارند. این شاهکارهای ادبی، چنان تاثیرگذارند که خواننده در هر بار خواندن این آثار می‌تواند از زاویه‌ای تازه به داستان نگاه کند و نکته‌ی جدیدی از دل آن دریابد."
    },
    {
        "id": 519,
        "title": "معجزه های خواربارفروشی نامیا",
        "author": "یگو هیگاشینو",
        "description": "کتاب معجزه های خواربارفروشی نامیا نوشته کیگو هیگاشینو در ۵ فصل نگاشته شده است و داستانی جذاب از فروشگاهی به همین نام را روایت می‌کند. این فروشگاه مکانی عجیب و غریب است که مردم نامه‌های خود را در آن می‌اندازند و از صاحب فروشگاه کمک می‌خواهند. این فروشگاه سال‌هاست که هیچکس به آنجا نرفته است، اما با ورود سه دزد به نام‌های شوتا، آتسویا و کوهی، سرنوشت فروشگاه نامیا تغییر می‌کند."
    },
    {
        "id": 520,
        "title": "بیست و سه قصّه",
        "author": "لئون تولستوی",
        "description": "این مجموعه‌داستان‌های تولستوی را می‌توان نوعی مثنوی مولانا، در فرهنگ روس دانست. به‌عنوان مثال اگر قصه‌ی «پسرخوانده» با داستان مردی که توسط حضرت موسی از خدا خواست تا زبان حیوانات را بفهمد، در مثنوی مولانا، مقایسه شود شباهت آن‌ها آشکار خواهد شد."
    },
    {
        "id": 521,
        "title": "قتل آسان است",
        "author": "آگاتا کریستی",
        "description": "یکی از پرآوازه ترین نویسندگان داستان‌های پلیسی جنایی در جهان آگاتا کریستی است. او با داستان‌های خود توانست افراد زیادی را به قصه‌های معمایی و کارآگاهی در ادبیات و سینما علاقه کند. به طوری که بارها از داستان‌های او فیلم ساخته شد. درون قصه‌های آگاتا کریستی خاصیتی منحصر به فرد وجود دارد که خواننده را در عین قصه‌ای پر کشش در فضایی روانشناسی نیز قرار می‌دهد. فضاسازی‌هایی که با شخصیت‌ها به خوبی در هم تنیده شده‌اند تا در نهایت قصه‌ای غافلگیرکننده رقم بزنند. قتل آسان است عنوان یکی از داستان‌های او با پایانی هیجان‌انگیز است که نفس خواننده را تا انتها برای دانستن راز قتل به شماره می‌اندازد."
    },
    {
        "id": 522,
        "title": "یک روز قشنگ بارانی",
        "author": "اریک امانوئل اشمیت",
        "description": "با هم عشقبازی کردند. سعادتی که آنتوان حس کرد هیچ ربطی به لذت هلن نداشت. با این حال هلن گذاشت که ادامه بدهد.\nماه‌ها بود که رابطه‌شان ادامه داشت.\nآنتوان می‌گفت که بزرگ‌ترین عشق زندگیش را یافته است. به محض این‌که هلن را به رستوران می‌برد باید حتما هلن را شریک برنامه‌های زندگی آینده‌اش می‌کرد. این وکیلی که تمام پاریس به‌دنبالش بود می‌خواست که هلن همسر و مادر فرزندانش شود. هلن هم لبخند بر لب سکوت می‌کرد. آنتوان از روی احترام یا ترس، جرأت نمی‌کرد وادارش کند جواب دهد. چی در سر هلن می‌گذشت؟\nدرواقع خودش هم نمی‌دانست. مسلما این ماجرا بیشتر از معمول طول کشیده بود اما هلن نمی‌خواست این موضوع را به حساب آورد و از آن نتیجه‌گیری کند. آنتوان به‌نظرش ــ چطور بگویم... خوش‌آیند می‌آمد. آره، کلمه‌ای قوی‌تر و پرشورتر برای بیان احساسی که فعلاً باعث می‌شد هلن رابطه‌اش را با او به هم نزند پیدا نمی‌کرد. حالا که قرار است آنتوان را پس بزند دیگر چرا عجله کند؟\nهلن برای آسودگی خیال فهرستی از عیوب آنتوان تهیه کرده بود. از نظر قیافه آنتوان یک لاغر دروغین بود. بدون لباس، شکم کوچولوی بچگانه‌ای از هیکل درازش بیرون می‌زد که بدون شک طی سال‌های آینده بزرگ‌تر هم می‌شد. رابطه نزدیکشان هم زیادی طول می‌کشید و تکراری در کار نبود. از نظر فکری هم با این‌که درخشان بود و مرتبه و موفقیت شغلیش گواه آن بود، زبان‌های خارجی را به خوبی هلن حرف نمی‌زد. از نظر روحی هم آدمی بود که به مردم زیادی اعتماد می‌کرد، و به‌طرز ابلهانه‌ای خوش‌باور به‌نظر می‌رسید...\nبا این حال هیچ‌کدام از این معایب برای قطع فوری رابطه کافی نبود، این معایب هلن را منقلب می‌کرد. احتیاطی که آنتوان در به کارگیری زبان‌های خارجه به خرج می‌داد در حد کمالی بود که برای زبان مادریش داشت. اما سادگیش هم برای هلن آرامش‌بخش بود: هلن در مجامع نخست ابتذال آدم‌ها را می‌دید، تنگ‌نظری‌هایشان، بی‌غیرتی‌شان، حسادتشان، عدم اطمینانشان، ترسشان را."
    },
    {
        "id": 523,
        "title": "کلیسای جامع",
        "author": "ریموند کارور",
        "description": "داستان کوتاه یکی از بخش‌های جداناشدنی از ادبیات هر ملتی است. «داستان کوتاه» ژانری مهم در ادبیات است که کمتر به آن پرداخته‌شده است. در طول تاریخ تعریف‌های مختلفی برای داستان کوتاه ارائه‌شده است. متداول‌ترین تعریف آن «داستانی است، که بتوان آن را در زمان کوتاهی مطالعه کرد و به پایان رساند.» دانش‌نامه‌ی بریتانیکا داستان کوتاه را نوشته‌ای تعریف می‌کند که از رمان کوتاه‌تر است و شخصیت‌های کمتری در داستان داخلت دارند. اما بهترین و مشهورترین تعریف را ادگار آلن‌پو، نویسنده‌ی آمریکایی، از داستان کوتاه دارد. او در کتاب فلسفه‌ی نگارش می‌گوید:« داستان کوتاه آن است که کوتاه‌تر از رمان باشد و بیش‌ترین زمانی که برای مطالعه باید برای آن صرف کرد، بین 30 دقیقه تا دو ساعت باشد.» آلن‌پو می‌گوید:«داستان کوتاه برخلاف رمان باید تنها یک خط داستانی داشته باشد و تنها یک شخصیت اصلی داشته باشد.»"
    },
    {
        "id": 524,
        "title": "آنک نام گل",
        "author": "اومبرتو اکو",
        "description": " بعضی از کتاب‌ها هستند که نفس شما در سینه نگه می‌دارند تا ببینید چه اتفاقی در آینده رخ می‌دهد. در کنار اینکه یک رمان است، به شما آموزش‌هایی هم می‌دهد. در این بخش به معرفی کتابی می‌پردازیم که قرار است شما را میخکوب کند. این کتاب شما را به قرون وسطی خواهد برد. زمانی که کلیساها سلطه‌ی کامل داشتند و هر کشیشی با جعل احادیث مربوط به مسیح (ع) عقاید خود را به دیگران تحمیل می‌کردند. دوران تاریکی که دادگاه‌های تفتیش عقاید به جرم‌های ناکرده هم اعتراف می‌شد."
    },
    {
        "id": 525,
        "title": "تنهایی پُرهیاهو",
        "author": "بهومیل هرآبال",
        "description": "در دنیای زیبای ادبیات کتاب‌هایی هستند که موضوعشان خود کتاب و تاثیر آن در زندگی بشر است. این کتاب‌ها دنیای دردناک بدون کتاب را برای ما به تصویر می‌کشند تا ارزش کتاب را در زندگی، بیش از پیش بدانیم. بهومیل هرابال داستان کتاب را برای تاثیر‌گذار‌تر شدن در جامعه‌ کمونیستی جمهوری چک روایت کرده است که دستگاه‌های پرس مشغول خمیر کردن کتاب‌ها و بسیاری از نویسندگان ممنوع القلم هستند. در یک کلام کتاب تنهایی پرهیاهو مدحیه‌ای است برای کتاب و کتاب‌خوانی."
    },
    {
        "id": 526,
        "title": "ابله جلد 2",
        "author": "فئودور داستایفسکی",
        "description": "داستان زندگی یک پرنس که همه وی را به علت بیماری و صادق بودن، ابله می‌انگارند درصورتی‌که از همه داناتر و عاقل‌تر است.\n\nهرگز فکر نمی‌کردم این دهکده را ترک کنم، هیچ‌وقت به‌فکرم نمی‌رسید روزی به روسیه برگردم؛ توی قطار فکر می‌کردم: «حالا دارم می‌روم به‌سوی آدم‌بزرگ‌ها، شاید چیزی دربارۀ آن‌ها نمی‌دانم، ولی زندگی جدیدی برایم آغاز شده است.» تصمیم گرفتم شرافتمندانه و با جدیت تلاشم را شروع کنم. به این فکر افتاده‌ام که سرکردن با آدم‌بزرگ‌ها شاید آن‌گونه هم که فکر می‌کردم دشوار و ملال‌آور نباشد. برای شروع‌کردن این زندگی جدید، تصمیم گرفتم با همه مؤدب و روراست باشم، بی‌شک جز این، چیز دیگری از من انتظار نخواهند داشت. شاید این‌جا هم مرا یک بچه فرض کنند، خُب چه اهمیتی دارد! همچنین همه مرا یک ابله بیانگارند. از خودم می‌پرسم چرا؟ به‌راستی درگذشته چنان بیمار بودم که شبیه فردی ابله بودم؛ اما درحال‌حاضر از چه نظر ابله هستم، چون درک می‌کنم مرا این‌گونه فرض می‌کنند؟ وقتی وارد جایی می‌شوم، فکر می‌کنم: «مرا ابله می‌انگارند، حال آن‌که آدم باهوشی هستم، همه چیز سرم می‌شود و آن‌ها این موضوع را درک نمی‌کنند» . بیش‌تر وقت‌ها به این فکر می‌افتم."
    },
    {
        "id": 527,
        "title": "قتل در خانه کشیش",
        "author": "آگاتا کریستی",
        "description": "کارآگاه محبوب شما کیست؟ همه‌ی آن‌هایی که در دوران کودکی و نوجوانی به داستان‌های پلیسی و جنایی علاقه داشته‌اند، شرلوک هولمز، پوآرو، مِگره و خانم مارپل را می‌شناسند. هر کدام از این کارآگاه‌‌ها با توانایی‌های خاص و منحصربه فرد خودشان لحظات هیجان‌انگیزی را برای دوست داران داستان‌های پلیسی خلق کرده‌اند و در ذهن ماندگار شده‌اند. خالق دو شخصیت پوآرو و خانم مارپل، نویسنده‌ی مشهور انگلیسی آگاتا کریستی است. کتاب قتل در خانه کشیش از این نویسنده داستانی است که در آن هنرنمایی جذاب خانم مارپل دوست‌داشتنی را می‌بینیم."
    },
    {
        "id": 528,
        "title": "مجموعه های کلاسیک، جین ایر, جلد 2",
        "author": "شارلوت برونته",
        "description": "شارلوت برونته رمان جین ایر را که ریشه در زندگی خودش داشت در سی‌و‌سه سالگی منتشر کرد. این رمان از همان زمان یکه از معروف‌ ترین و محبوب‌ترین آثار انگیسی زبان شد.\nاز جین ایر نمایشنامه، اپرا و هفت فیلم سینمایی ساخته شده است.\nشارلوت در سال ۱۸۵۵ در حالی که فقط ۳۸ سال داشت و تولد اولین فرزندش را انتظار می‌کشید،درگذشت."
    },
    {
        "id": 529,
        "title": "کورالاین",
        "author": "نیل گیمن",
        "description": "همه‌ی ما روزی کودک بوده‌ایم و یادمان نمی‌رود که در بازی‌ها و گشت‌وگذارهای کودکانه‌مان با چه ماجراهایی روبه‌رو شدیم. ماجراجویی‌هایی که اگر برای دیگران تعریف‌شان کنیم، کسی حرف‌مان را باور نمی‌کند. کورالاین داستان یکی از این ماجراجویی‌های عجیب و باورنکردنی است که جان عزیزانش را به خطر انداخته و از دست هیچ‌کس جز کورالاین کاری برنمی‌آید. نیل گیمن نویسنده‌ی مشهور داستان‌های فانتزی و ترسناک با تردستی خواننده را با کورالاین همراه می‌کند تا ببیند سرانجام کارش چه می‌شود."
    },
    {
        "id": 530,
        "title": "مجموعه های کلاسیک، قصر آبی",
        "author": "لوسی ماد مونتگومری",
        "description": "معرفی کتاب مجموعه‌های کلاسیک، قصر آبی جلد 11\n\nکتاب مجموعه‌های کلاسیک، قصر آبی جلد 11 نوشته لوسی ماد مونتگومری توسط خانم مریم حاجی علیرضا ترجمه و توسط نشر افق، منتشر شده است. این کتاب یک رمان عاشقانه و جذاب است که به بررسی موضوعاتی چون عشق، آزادی و هویت می‌پردازد. نویسنده با استفاده از نثر شاعرانه و توصیف‌های دقیق از محیط و شخصیت‌ها، احساسات عمیق و پیچیدگی‌های انسانی را به تصویر می‌کشد. این ویژگی‌ها باعث می‌شود که خواننده به راحتی با داستان ارتباط برقرار کند. این رمان به خوانندگان یادآوری می‌کند که زندگی تنها در چارچوب‌های اجتماعی و خانوادگی محدود نمی‌شود و هر فردی حق دارد که زندگی‌اش را به شیوه‌ای که می‌خواهد، تجربه کند."
    },
    {
        "id": 531,
        "title": "بازی‌های میراث",
        "author": "جنیفر لین بارنز",
        "description": "نقد و بررسی کتاب بازی‌های میراث\nمجموعه کتاب بازی‌های میراث، اثر جنیفر لین بارنز، شما را به سفری پرماجرا در دنیای رازهای ناگفته، معماهای هولناک خانوادگی، عشق‌های پرشور و خطرات مرگبار می‌برد. این مجموعه که شامل پنج جلد جذاب است که خواننده را در مسیر کشف حقایق تاریکی که در پس پرده‌ی زندگی ثروتمندان جریان دارد، همراه می‌کند. ایوری گرمبز، دختری 17 ساله، که در فقدان پدر و مادر زندگی می‌کند، تمام تلاش خود را به کار می‌گیرد تا با کمک بورسیه تحصیلی، از شهر محل سکونتش فرار کند و آینده‌ای روشن برای خود بسازد. روزهای او در تلاشی دائمی می‌گذرند تا اینکه سرنوشت مسیر جدیدی را به او نشان می‌دهد. در یک ملاقات غیرمنتظره، پسری جذاب به نام گریسون هاثورن خود را به ایوری معرفی می‌کند. گریسون خبر ناگوار درگذشت پدربزرگ ابرمیلیاردرش، توبیاس هاثورن را به او می‌دهد و در عین حال، فاش می‌کند که نام ایوری در وصیت‌نامه‌ی او ذکر شده است. این خبر شوکه‌کننده، ایوری را به دنیای ناشناخته‌ای رهنمون می‌کند. نه ایوری توبیاس را می‌شناخته و نه خانواده‌ی هاثورن از او اطلاعی داشتند. با این وجود، ایوری موظف بود برای قرائت وصیت‌نامه به عمارت عظیم هاثورن برود. قدم نهادن به این عمارت، آغاز سفری پرماجرا و پرمخاطره برای ایوری بود. او در این عمارت با دنیایی از راز و رمز و معمای خانواده‌ی هاثورن روبرو می‌شود و به طور غیرمنتظره‌ای در بازی مرگ و زندگی برای تصاحب میراث پدربزرگ اسرارآمیز هاثورن گرفتار می‌شود. جنیفر لین بارنز با ظرافت و مهارت، خواننده را به قلب عمارت هاثورن می‌برد و او را در حل معماها و رمزهای این داستان پرماجرا همراه می‌کند. اگر به دنبال کتابی هستید که شما را به دنیای پرماجرا و هیجان‌انگیز خود بکشاند و تا ساعت‌ها سرگرمتان کند، بازی‌های میراث انتخابی عالی برای شما خواهد بود. اگر شما هم به خواندن داستان و رمان خارجی حوزه درام علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 532,
        "title": "وقفه در مرگ",
        "author": "ژوزه ساراماگو",
        "description": "مرگ نمی‌تواند ظالم باشد، زیرا آن‌چه انجام می‌دهد، دست کم از منظر خودش اصلاً ظالمانه نیست. از سوی دیگر، پس از آن چند ماه اعتصاب، دیگر انتظار ندارید که گوش‌هایش اعتراضی بشنوند و چشم‌هایش شاهد نگرانی مردم باشد. \n تاکنون پیش نیامده کسی که قرار بوده بمیرد، نمیرد؛ اما گویا در یک لحظه همه چیز تغییر کرده بود، یعنی مدرکی در دست مرگ بود که نشان می‌داد دست‌کم در مورد یک نفر، تقدیر مانند همیشه عمل نمی‌کند.\nو اکنون موجودی که یونیفورم تاریخی خود، یعنی کفن سیاه مشهور خود را بر تن و داسی بلند در دست داشت، روی صندلی نشسته بود و همان‌طور که با انگشت‌های استخوانی خود بر میز ضربه می‌زد، به اتفاقی می‌اندیشید که نمی‌توانست پاسخی برای وقوع آن پیدا کند..."
    },
    {
        "id": 533,
        "title": "بیمار خاموش",
        "author": "الکس میخائلیدس",
        "description": "با کتی توی کافه‌ی تئاتر ملی قرار داشتم؛ بازیگرها بعد از تمرین‌هایشان معمولاً آنجا جمع می‌شدند. پشت کافه همراه با چند تا از بازیگرهای دیگر نشسته بود؛ غرق صحبت بودند. وقتی نزدیک‌تر رفتم سرشان را بالا گرفتند.\nکتی مرا بوسید و گفت: «موهات آتیش نگرفته؟»\n«چرا آخه؟»\n«داشتم با دخترها در موردت حرف می‌زدم.»\n«اوممم... می‌خوای برم؟»\n«چرت نگو! بیا بشین. وقتِ خوبی اومدی. داشتم تعریف می‌کردم چطوری اولین بار همدیگه رو دیدیم.»\nنشستم و کتی به قصه‌اش ادامه داد. خوشش می‌آمد این قصه را تعریف کند. گهگاه به سمتم نگاهی می‌انداخت و لبخند می‌زد، انگار می‌خواست من را هم داخل قصه کند؛ اما این کارش سرسری بود و معنای خاصی نداشت، چون این قصه قصه‌ی خودش بود، نه من.\n«نشسته بودم توی یه نوشگاه که بالأخره سر و کله‌ش پیدا شد. بالأخره، موقعی که دیگه امید نداشتم پیداش کنم... تشریف آورد! مرد رؤیاهام! دیر رسیدن بهتر از هرگز نرسیدن بود. همیشه به خودم می‌گفتم بیست‌وپنج سالم که بشه مرد رؤیاهام رو پیدا می‌کنم و باهاش ازدواج می‌کنم! سی سالم که بشه دو تا بچه می‌آرم و یه سگ کوچیک می‌گیریم و خودمون رو می‌ندازیم توی قرض و قوله‌ی خرید خونه. ولی بگی‌نگی سی‌وسه سالم شد و هیچ‌کدوم از این اتفاقا نیفتاد!» لبخند از لب‌هایش پاک نمی‌شد و مدام به دخترها چشمک می‌زد.\n«بگذریم... اون زمان با یه پسره‌ی استرالیایی می‌پریدم به اسم دانیل. ولی نه اهل ازدواج بود، نه دلش می‌خواست به این زودی‌ها بچه‌دار بشه. می‌دونستم که وقتم رو باهاش تلف می‌کنم. یه شب رفته بودیم بیرون که یه‌دفعه اتفاق افتاد... آقایی که ایشون باشند سر و کله‌ش پیدا شد.» کتی نگاهی به من کرد و لبخند زد و چشم‌هایش را گرد کرد. «با دوست‌دخترش!»\nاین بخش از قصه را باید با دقت تمام پیش می‌برد تا مخاطبانش با او همدل شوند. من و کتی وقتی با هم آشنا شدیم با کسان دیگری دوست بودیم. خیانت دوطرفه وجهه‌ی جذابی برای آغاز رابطه ندارد؛ خصوصاً از این لحاظ که شریک‌های آن زمان‌مان ما را به هم معرفی کرده بودند. جزئیاتش درست یادم نیست که چطور همدیگر را می‌شناختند؛ ماریان با هم‌اتاقیِ دانیل یک زمانی دوست بوده یا برعکس. یادم نمی‌آید چطور به هم معرفی شدیم، ولی یادم هست اولین لحظه‌ای که کتی را دیدم چه احساسی داشتم. انگار من را برق گرفت. هنوز موهای بلند سیاهش و چشم‌های سبز نافذش و شکل دهانش خوب یادم مانده؛ زیبا بود و حیرت‌انگیز. عین فرشته‌ها.\nکتی به اینجای قصه که رسید مکث کرد و لبخند زد و دستم را گرفت. «یادت می‌آد، تئو؟ چطوری با هم حرف زدیم؟ گفتی داری درس می‌خونی که روانپزشک بشی. منم گفتم که راستش من دیوونه‌م! انگار دست سرنوشت ما رو به هم رسونده!»\nاین حرفش باعث شد دخترها بلند بخندند. کتی هم خندید و صادقانه و نگران نگاهم کرد و انگار توی چشم‌هایم را کاوید. «نه، ولی... عزیز دلم... جدی‌جدی، انگار توی نگاه اول عاشق شدیم. نه؟»\nاین سرنخی بود تا من وارد ماجرا بشوم. سر تکان دادم و گونه‌اش را بوسیدم. «معلومه که. عشق واقعی بود.»\nاین حرفم باعث شد تا دوستانش هم سری به تأیید تکان بدهند. ولی نقش بازی نمی‌کردم. راست می‌گفتم؛ عشق در نگاه اول بود... یا حداقل شهوت در نگاه اول. هرچند آن شب با ماریان آمده بودم، نمی‌توانستم چشم از کتی بردارم. از دور تماشایش می‌کردم و دیدم که با لحنی تند با دانیل حرف می‌زند... بعد از حرکت لب‌هایش فهمیدم که به او گفت گم شو، عوضی. داشتند دعوا می‌کردند. معلوم بود دعوای تندی هم هست. بعد دانیل چرخید و رفت بیرون.\nماریان گفت: «چقدر ساکتی امشب. چیزی شده؟»\n«نه. هیچی نیست.»\n«پس بیا بریم خونه. خسته‌م.»\nمن که درست به حرف‌هایش گوش نمی‌دادم گفتم: «الان نریم. یه چیز دیگه بخوریم بعد.»\n«من الان می‌خوام برم.»\n«پس برو.»\nماریان نگاه تندی به من انداخت؛ بعد کتش را برداشت و بیرون زد. می‌دانستم که فردا دعوایمان می‌شود، ولی اهمیت نمی‌دادم.\nراه افتادم به سمت کتی که آن سر پیشخوان نشسته بود. «دانیل برمی‌گرده؟»\n«نه. ماریان چی؟»\nسر تکان دادم که نه. «یه چیزِ دیگه می‌نوشی؟»\n«آره، حتماً.»\nاینطور شد که دو تا نوشیدنی دیگر سفارش دادیم و دم پیشخوان ایستادیم و حرف زدیم. یادم هست که من از تحصیلاتم در روان‌درمانی حرف زدم. کتی هم از مشکلاتش توی مدرسه‌ی بازیگری حرف زد؛ البته خیلی آنجا نماند، چون سال اولش که تمام شد با یک کارگزار قرارداد امضا کرد و تا الان هم بازیگر حرفه‌ای باقی مانده. هرچند درست سر درنمی‌آورم و نمی‌دانم چرا، به گمانم بازیگر خوبی باشد.\nگفت: «من اهل درس و مشق نبودم. می‌خواستم بزنم بیرون و مشغول بشم... می‌دونی چی می‌گم؟»\n«چی کار کنی؟ بازیگری؟»\n«نه. زندگی.» سرش را کج کرد و از پشت مژه‌های تیره و بلندش نگاهم کرد... با آن چشم‌های زمردمانند که شیطنت‌آمیز به من دوخته شده بودند. «خوب، تئو... چطور صبوری می‌کنی و مدام همچین کاری می‌کنی؟ منظورم تحصیله.»\n«شاید نمی‌خوام برم بیرون و زندگی کنم. شاید ترسو باشم.»\n«نه. اگر ترسو بودی الان با دوست‌دخترت می‌رفتی.» خندید. خنده‌ای شیطنت‌آمیز.\nمی‌خواستم ببوسمش."
    },
    {
        "id": 534,
        "title": "قصه های ناتمام",
        "author": "جی آر آر تالکین",
        "description": "«قصه هاي ناتمام نومه نور و سرزمين ميانه» مجموعه ای از داستان هایی است که جان رونالد روئل تالکین در طول حیاتش فرصت تکمیل کردن آنها را پیدا نکرد. این کتاب پس از مرگ وی و در سال ۱۹۸۰ توسط پسرش کریستوفر تالکین منتشر شد.\n\nافسانه های ناتمام نومه نور و سرزمین میانه همانطور که از اسمش پیداست مجموعه داستان های موازی با داستان های دیگر تالکین هست که در ديگر كتابهاي وي آمده است. عمر تالکین فرصت نداد تا سرانجام این داستان ها رو مشخص کند و به همين خاطر به «افسانه های ناتمام» شهرت یافت.\n\nداستان‌ها و افسانه‌های این کتاب هیچ گاه توسط تالکین تکمیل نشده‌اند، اما یادداشت‌هایی از تالکین در این کتاب ضمیمه شده است که طی آن به شرح این نکته پرداخته که قصد دارد هریک از این افسانه‌ها را چگونه به پایان برساند و خواننده با پی‌گیری این یادداشت‌ها می‌تواند پایان افسانه‌ها را در تخیل خود دنبال کند."
    },
    {
        "id": 535,
        "title": "دعا برای ربوده شدگان",
        "author": "جنیفر کلمنت",
        "description": "جنیفر کلمنت، داستان‌نویس اهل مکزیک بر این باور است که با ادبیات می‌تواند دنیا را تغییر دهد. او با این اندیشه‌ داستانی واقعی از جنس نابرابری که در هر مختصات این دنیا در حال وقوع است، را آفریده است. او نابرابری و ظلم به زنان در جامعه‌ی مکزیک را با قلمی پرنفوذ در داستان دعا برای ربوده‌شدگان به تصویر کشیده و فریاد آن را به گوش همه‌ی جهانیان رسانده است. داستان دعا برای ربوده‌شدگان قصه‌ای پرقدرت است که از سوی آیریش تایمز، روزنامه‌ی ایرلند به‌عنوان بهترین کتاب سال انتخاب شد."
    },
    {
        "id": 536,
        "title": "عقاید یک دلقک",
        "author": "هاینریش بل",
        "description": "خیلی خوب می‌دانستم که کینکل به شکل غیرمنتظره‌ای با من مهربان بود. گمان می‌کنم اگر از او تقاضای پول نیز می‌کردم، از دادن آن دریغ نمی‌ورزید. اراجیفِ او راجع‌به احساس ماورای طبیعتی با سیگاربرگی که در میان لب‌هایش داشت و آزردگی ناگهانی او از مطلبی که من درباره‌ی مجسمه‌های مریم مقدس او بیان کردم، به نظرم بیش‌ازحد نفرت‌انگیز بود. دیگر به‌هیچ‌وجه دوست نداشتم با او سروکار داشته باشم، نه او و نه همسر فردبویل. اگر روزی فرصتی دست دهد، مسلماً کشیده‌ی محکمی به فردبویل خواهم زد. جنگیدن و مبارزه با او با «سلاحِ روان» کار بیهوده‌ای است. بعضی وقت‌ها از این‌که دیگر دوئل وجود ندارد تأسف می‌خورم. مشکل من و تسوپفنر بر سر ماری، فقط با یک دوئل حل می‌شود. وحشتناک بود که ماری به وسیله‌ی اصول کلی، توضیحات کتبی، و مذاکرات محرمانه‌ای که روزهای متمادی در هتلی در هانوفر جریان داشتند، هدایت شده بود. ماری بعد از دومین سقط‌جنین خود از لحاظ روحی به‌شدت ضعیف و عصبی شده بود و دائم به کلیسا می‌رفت. در شب‌هایی که من برنامه نداشتم و با او به تئاتر، کنسرت و یا سخنرانی نمی‌رفتم، بی‌قرار می‌شد. وقتی به او پیشنهاد می‌کردم که مثل سابق منچ بازی کنیم و در همان حال چای بنوشیم و یا روی شکم روی تخت بخوابیم و با هم حرف بزنیم، بیش‌تر عصبی می‌شد. در حقیقت ناراحتی و اختلاف‌نظرمان زمانی شروع شد که ماری فقط از روی لطف و برای آرام کردن من، با بازیِ منچ موافقت می‌کرد. او حتی دیگر حاضر نبود با من به دیدن فیلم‌هایی بیاید که برای اطفال شش سال به بالا آزاد بود و من هم با میل به تماشای آن‌ها می‌رفتم.\nگمان نمی‌کنم هیچ انسانی در دنیا قادر باشد یک دلقک را درک کند، حتی یک دلقک هم نمی‌تواند دلقک دیگری را خوب بشناسد، چون در این رابطه پای رشک یا غرض‌ورزی در میان است. ماری تا مرز آشنایی و شناختِ من پیش آمده بود، اما هرگز کاملاً مرا نشناخته بود. او همیشه اعتقاد داشت که من باید به عنوان یک «انسان خلاق»، «علاقه و دلبستگی آتشینی» به کسب بیش‌تر فرهنگ از خودم نشان دهم. این یک اشتباه بود. طبیعتاً شب‌هایی که وقت آزاد داشتم، اگر می‌فهمیدم جایی نمایشی از بِکِت روی صحنه است، بلافاصله تاکسی می‌گرفتم تا به دیدن آن بروم، و گاهی به سینما می‌روم، اگر دقیق فکر کنم حتی اغلب، البته همیشه فقط فیلم‌هایی که تماشای‌شان برای اطفال شش‌ساله نیز مجاز است. ماری هرگز نتوانست این مسئله را درک کند، چون بخش اعظمی از تربیت او فقط متشکل از اطلاعات مربوط به علم روان‌شناسی و نوعی اصالت عقل پُرشاخ‌وبرگ به شیوه‌ی تصوف کاتولیکی بود که در این چارچوب بیان می‌شد، «بگذار آن‌ها فوتبال بازی کنند تا دیگر به دخترها فکر نکنند.» درحالی‌که من با علاقه به دخترها و بعدها فقط به ماری فکر می‌کردم. گاهی وقت‌ها برای خودم هم مجرمِ اخلاقی به نظر می‌آمدم. علت علاقه‌ی من به فیلم‌های مخصوص اطفال شش‌ساله این است که در این فیلم‌ها رذالت‌های مخصوص بزرگ‌سالان، زنا و طلاق جایی ندارند. در فیلم‌هایی که موضوع آن‌ها زنا و طلاق است، همیشه خوشبختی و خوش‌شانسی یک نفر نقش بزرگی بازی می‌کند. «عزیزم مرا خوشبخت کن.» یا «تو که دوست نداری مانع خوشبختی من شوی؟» من خوشبختی‌ای را که بیش‌تر از یک ثانیه، شاید دو سه ثانیه طول بکشد، خوشبختی نمی‌دانم. فیلم‌های مربوط به زنانِ هرزه را کاملاً با علاقه تماشا می‌کنم، اما متأسفانه چنین فیلم‌هایی خیلی کم به نمایش درمی‌آیند. بیش‌تر این فیلم‌ها طوری سطح بالا ساخته شده‌اند که آدم اصلاً متوجه نمی‌شود که فیلم اساساً مربوط به زنان روسپی است. یک دسته از زنان نه قابل‌طبقه‌بندی در گروه روسپی‌ها هستند و نه در گروه زنان شوهردار، زنان مهربان و رئوف که در این فیلم‌ها مورد توجه قرار نمی‌گیرند. نکته‌ی جالب توجه این‌که در فیلم‌های مخصوص اطفال شش سال به بالا، همیشه تعداد خیلی زیادی روسپی ایفای نقش می‌کنند. من هرگز درک نکرده‌ام که براساس چه معیاری کمیته‌های ویژه، این قبیل فیلم‌ها را مخصوص اطفال طبقه‌بندی می‌کنند. زنانی که در این‌گونه فیلم‌ها ایفای نقش می‌کنند، یا طبیعتاً فاحشه‌اند و یا فقط به لحاظ اجتماعی، درهرحال در آن‌ها تقریباً هرگز اثری از مهربانی دیده نمی‌شود. موضوع بیش‌تر این فیلم‌های مبتذل درباره‌ی دختران بوری است که توی بارها و کافه‌های غربِ وحشی به رقص کن‌کن مشغول‌اند و کابوهای وحشی، شکارچیان پوست و کاشفان طلا که دو سال تمام در تنهایی در پی حیوانات بوگندو می‌دوند، به تماشای رقص این زنانِ بور زیبا و جوان می‌پردازند. ولی وقتی این گاوچران‌ها، جویندگان طلا و یا شکارچیان پوست به دنبال آن‌ها می‌روند و سعی می‌کنند تا به درون اتاق این دختران جوان راه پیدا کنند، اکثراً در را محکم بر روی‌شان می‌بندند، یا یک خوکِ خشن بی‌رحمانه آن‌ها را با ضربات مشت ناکار می‌کند. فکر می‌کنم هدف از نشان دادن چنین صحنه‌هایی بیان عفت و پاکدامنی باشد. شقاوت و سنگ‌دلی، در جایی که عطوفت و مهربانی می‌بایستی تنها خصیصه‌ی انسانی باشد. تعجبی هم ندارد که گاه این سگ‌های بدبخت به جان هم می‌افتند و همدیگر را به قصد مرگ کتک می‌زنند و یا به روی هم اسلحه می‌کشند ــ دقیقاً مثل بازی فوتبال در مدرسه‌ی شبانه‌روزی، فقط با این تفاوت که چون آن‌ها بالغ هستند، خشن‌تر و سنگ‌دل‌تر هم هستند. من از اخلاق امریکایی سر درنمی‌آورم. گمان می‌کنم اگر در آن‌جا زنی صرفاً از روی دل‌سوزی به طبیعت مرد، نه به خاطر پول یا شهوت، با مردی هم‌بستر شود، او را به عنوان جادوگر آتش بزنند."
    },
    {
        "id": 537,
        "title": "دختر خوب خون بد",
        "author": "هالی جکسون",
        "description": "معرفی کتاب دختر خوب، خون بد\n\nکتاب دختر خوب، خون بد نوشته هالی جکسون، دنباله‌ای بر رمان پرفروش \"راهنمای کشف قتل از یک دختر خوب\" است که در سال ۲۰۲۰ منتشر شد. این رمان مهیج و رازآلود، داستان پیپ فیتز-آموبی را دنبال می‌کند که پس از تجربه‌های تلخ در پرونده‌های قبلی، تصمیم می‌گیرد از کارآگاهی کناره‌گیری کند. اما با ناپدید شدن یک جوان به نام جیمی رینالدز، او نمی‌تواند در برابر وسوسه حل این معما مقاومت کند و دوباره به دنیای رازها و جنایت‌ها بازمی‌گردد. ناشر این کتاب الکترونیک، نشر نون و مترجم آن، خانم محدثه احمدی است."
    },
    {
        "id": 538,
        "title": "دختر مو شرابی",
        "author": "محمد حسین زاده",
        "description": "کتاب «دختر مو شرابی» داستانی تاریخی و روایی است. این داستان پر از گفت‌وگوهای جالب و خواندنی میان شخصیت‌های واقعی تاریخی است. موضوع اصلی این داستان تاریخی، دختران ایرانی است. کتاب در هشت فصل، به رشته‌ی تحریر در آمده که به تربیت عبارت است از: دختر قجری، دختر گرجی، دختر میرزا، دختر مشروطه، دختر نوغان، دختر شهر نو، دختر کرد و دختر مو شرابی. نویسنده از وضع زندگانی دختران این آب و خاک در بستر تاریخی سخن رانده و از تغییر و تحولی که پشت سر گذاشته‌اند تا امروز رسیده‌اند، روایت کرده است. حماسه، عشق، خیانت، خطر و هزاران پستی و بلندی که زنان و دختران معاصر ایران آن را تجربه کرده‌اند و به همین جهت پرچمدار تغییرات بزرگ و بنیادی ایران بوده‌اند، در جای‌جای کتاب نظر مخاطبان جلب می‌کند."
    },
    {
        "id": 539,
        "title": "حکایت عشقی بی قاف بی شین بی نقطه",
        "author": "مصطفی مستور",
        "description": "دیشب توی پله‌های خونه لیز خوردم. بس که تند تند می‌رفتم بالا. زانوم زخمی شد. قوزک پام خراش برداشت. مادرم گفت:((حواست کجاست، دختر؟)) شب، قبل از خواب توی رختخواب مثل بچه‌ها بغض کردم و تا دیر وقت گریه کردم. به خاطر زانوم نبود. به خاطر قوزک پام نبود. تسمه کفشم پاره شده بود."
    },
    {
        "id": 540,
        "title": "صد سال تنهایی",
        "author": "گابریل گارسیا مارکز",
        "description": "رمان «صد سال تنهایی» گزارشی است از سرگذشت چند نسل از افراد خانواده «بوئندیا»، تنهایی آدم‌های ناتوان از مهر ورزیدن‌، مضمون اساسی رمان را تشكیل می‌دهد. نوسینده با بینشی تراژیك، تنهایی و رنج آدمی را در جامعه‌ای منزوی و گرفتار انحطاط اجتماعی و خشونت‌های سیاسی، به شیوه‌ای غیرمعمول توصیف می‌كند. او موفق می‌شود مرز بین واقعیت و خیال را از بین ببرد و با خیال‌پردازی و شوخ‌طبعی، فضایی نمادین ایجاد كند و رمان را به استعاره‌ای از تاریخ سراسری رنج و خشونت آمریكای لاتین مبدل سازد. او با در تقابل قرار دادن جهان داستانی خود با جهان واقعی، فكر دیگرگونه زیستن را یادآور می‌شود."
    },
    {
        "id": 541,
        "title": "تریستان و ایزوت",
        "author": "ژوزف بدیه",
        "description": "تریستان و ایزوت یک اثر برجسته عاشقانه و کلاسیک به قلم ژوزف بدیه است که در سال 1900 میلادی منتشر شد. قصه تریستان و ایزوت روایتی از عشق نامشروع بین دو دلداده به نام «تریستان» شوالیه کورنیش و «ایزوت» شاهزاده ایرلندی است. ماجرا تراژدیک کتاب از آنجایی شروع می‌شود که تریسان یک شوالیه ایرلندی را شکست می‌دهد و به ایرلند می‌رود تا ایزوت را برای ازدواج با عمویش که پادشاه مارک است بازگرداند. اما در مسیر بازگشت جرقه عشق بین ایزوت و تریستان می‌خورد و دلباخته هم دیگر می‌شوند. این داستان یکی از معروف‌ترین داستان‌های عاشقانه قرن 12 در فرانسه بوده و سرگذشت شخصیت‌های آن تا سال‌ها الهام‌بخش هنرمندان در نقاشی و شعر و موسیقی بوده است. این کتاب به نام  تریستان و ایزولد نیز شناخته می‌شود و هر نویسنده‌ای که این داستان را بازگو کرده شخصیت تریستان را متفاوت از دیگری توصیف کرده است."
    },
    {
        "id": 542,
        "title": "آنی شرلی در اونلی",
        "author": "ال ام مونتگمری",
        "description": "آن‌شرلی دخترکی کک‌مکی است که موهای سرخی دارد و در یتیمخانه بزرگ شده است. او باهوش است، قوه‌ی تخیل بی حدومرزی دارد و با امید و پشتکار و مهربانی‌های ساده‌اش ، سعی می‌کند زندگی جدیدی را آغاز کند. هر چند برای ورود به این دنیای تازه باید سختی‌های بسیاری را پشت سر بگذارد، ولی آینده در نظرش آن‌قدر زیبا و امید بخش است که برای رسیدن به آن ، با هر مشکلی کنار می‌آید و با هر شرایطی سازگار می‌شود.\nمجموعه‌ی آنی شرلی شامل 8کتاب با نام‌های آنی شرلی در گرین گیبلز، آنی شرلی در اونلی، آنی شرلی در جزیره، آنی شرلی در ویندی پاپلرز، آنی شرلی در خانه‌ی رویاها، آنی شرلی در اینگل ساید ، دره‌ی رنگین کمان و ریلا در اینگل ساید می‌باشد."
    },
    {
        "id": 543,
        "title": "معلم جامعه شناسی،سوت بزن!",
        "author": "امیر مهاجری",
        "description": "کتاب « معلم جامعه‌شناسی؛سوت بزن!: چگونه آموختیم دست از تدریس جامعه شناسی بردارم و به سوت عشق بورزم!»، نوشته امیر مهاجری است.\nامیر مهاجری در این کتاب مجموعه خاطرات پنج سال تدریس خود را در مدرسه نوشته است. تجربه تدریس همیشه می‌تواند تجربه‌ای متفاوت باشد، به خصوص که نسل‌های جدید، دنیاهای تازه‌ای را زندگی می‌کنند که ممکن است از دید یک معلم تازه‌کار به نظر عجیب برسد. تلاش برای برقراری ارتباط با این نسل و فهم دنیای عجیب و درعین‌حال دوست‌داشتنی‌شان، تلاشی است که ‌می‌تواند از هر انسانی یک معلم موفق بسازد.\nدر بخشی از کتاب «معلم جامعه‌شناسی سوت بزن!» می‌خوانیم:\n«معلمی شغل آبا و اجدادی ماست. تو خانواده ما ارثیه.\nمن هم به تبعیت از این سنت، معلم شدم. البته به تعبیر دقیق‌تر: دبیر دبیرستان. با مدرک فوق‌لیسانس جامعه‌شناسی، دبیر علوم اجتماعی بودم و اوضاع بر وفق مراد بود تا اینکه یه موضوع توجهم رو جلب کرد:\nسرباز معلمی! یعنی آموزش‌وپرورش یه عده رو بدون هیچ تخصصی تو زمینه تدریس و صرفن به این علت که حداقل دیپلم دارن بعد از دوره آموزشی جذب می‌کنه و می‌فرسته مدارس. اینجا بود که اذیت شدم و احساس کردم شغلم یه حرفه تخصصی نیست و کلن از عهده هر دیپلم به بالایی برمیاد. \nاحساس غیرمفید بودن داشتم. می‌خواستم به خودم ثابت کنم که شغلم یه تخصصه، یا حداقلش اینه که من تو کارم حرفه‌ای‌ام.\nبرگزاری مسابقات الگوهای برتر تدریس این فرصت رو برام فراهم کرد که خودم را بسنجم. با شور و مطالعه بسیار وارد گود شده و تو شهرستان و استان اول، و به عنوان نماینده استان کردستان راهی مسابقات کشوری الگوهای برتر تدریس مبتنی بر ICT شده و جز منتخبین (رتبه اول قرار گرفتم) و به تمام اون چه می‌خواستم رسیدم.\nبله من امیر مهاجری حالا به عنوان یه حرفه‌ای به خودم و شغلم نگاه می‌کردم. همه چیز بعد از بازگشت به شهرم شروع شد. وقتی برگشتم در کمال ناباوری دیدم نفر اول تدریس علوم اجتماعی کشور رو فرستادن که آمادگی دفاعی تدریس کنه!»."
    },
    {
        "id": 544,
        "title": "کیمیاگر",
        "author": "مایکل اسکات",
        "description": "من افسانه هستم! دست مرگ هرگز مرا نخواهد ربود. بیماری در من اثر نخواهد کرد. در چهره‌ام بنگر، حدس زدن سنم کاری بس دشوار است، این در حالی است که در سال ۱۳۳۰ میلادی به دنیا آمده‌ام، بیش از ششصد و هفتاد سال پیش. در گذر سال‌ها، حرفه‌های مختلف داشته‌ام: پزشک، آشپز، کتاب‌فروش، سرباز، آموزگار زبان و شیمی، هم دزد و هم مأمور قانون. اما پیش از همه‌ی این‌ها کیمیاگر بوده‌ام: اولین کیمیاگر."
    },
    {
        "id": 545,
        "title": "ماشین مرا بران",
        "author": "هاروکی موراکامی",
        "description": "این مجموعه پنج داستان از این نویسنده را در بردارد: «شهر گربه‌ها»، «ماشین مرا بران»، «سامسای عاشق»، «سفر به کوبه»، «نخستین حمله به نانوایی».\n\nدر داستان شهر گربه‌ها تنگو یکی از دو شخصیت داستان است که میان دو دنیایی متمایز گذر می‌‌کند که یکی از آن‌ها دارای عناصری ماوراءالطبیعی است. اما این داستان عمدتاً با دنیای حقیقی سروکار دارد و به رابطه‌ی میان پسر و مردی که او را بزرگ کرده می‌‌پردازد. \nدر مورد داستان ماشین مرا بران، پس از کتاب جنگل نروژی که یکی از پرفروش‌ترین کتاب‌ها در دنیاست و اسم آن را موراکامی از روی یکی از آهنگ‌های گروه بیتل‌ها انتخاب کرده بود، بار دیگر این نویسنده‌ی ژاپنی به سراغ گروه بیتل‌ها رفته و از آهنگ ماشین مرا بران این گروه الهام گرفته است.در داستان سامسای عاشق دوباره موراکامی به سراغ کافکا رفته است (کتاب قبلی «کافکا در کرانه»). داستان راجع به مردی است که صبح از خواب بیدار می‌‌شود و می‌‌بیند که تبدیل به قهرمان مسخ کافکا شده، اما برعکس، از حشره به انسان تبدیل شده است.راجع به داستان سفر به کوبه هم موراکامی می‌‌گوید در ماه می ۱۹۹۷، دو سال پس از زلزله‌ی بزرگ شهر کوبه در ژاپن این ایده به ذهنش رسیده است که به تنهایی و تفریح‌وار از نیشینومیا به محله‌ی سانومیا واقع در مرکز شهر کوبه پیاده‌روی کند."
    },
    {
        "id": 546,
        "title": "جاناتان مرغ دریایی",
        "author": "ریچارد باخ",
        "description": "این کتاب، نگاهی نو و ارزشمند به دنیای شگفت‌انگیزی است که سنت اگزوپری بر آن حکمروایی می‌کند...\nگمان می‌کنم هرکدام از ما اگر از دنیای جاناتان، مرغ دریایی، دیدن کنیم، هرگز نمی‌خواهیم از آن بر‌گردیم."
    },
    {
        "id": 547,
        "title": "پرونده بالتیمور",
        "author": "ژوئل دیکر",
        "description": "«اگر این کتاب را پیدا کردید، از شما خواهش می‌کنم آن را بخوانید. می‌خواهم دست کم یک‌ نفر از ماجرای گلدمن‌های بالتیمور باخبر شود...» ژوئل دیکر نخستین جملات کتاب پرونده‌ی بالتیمور را با این کلمات آغاز می‌کند. جملاتی که می‌تواند خواننده را مسحور کتاب کند. روشی که نویسندگان بزرگ و چیره‌دستی مثل آلبرکامو، ولادیمیر ناباکوف در ادبیات غرب و ایرج پزشک‌زاد در ادبیات ایران در پیش می‌گرفتند تا خوانندگان کتاب‌هایشان همیشه مجذوب آثارشان بمانند. ژوئل دیکر هم با پرونده‌ی بالتیمور به همین ترتیب خواننده‌‌اش را ترغیب می‌کند تا رسیدن به انتهای داستانش، پیش رود."
    },
    {
        "id": 548,
        "title": "بی تابوت",
        "author": "لاله زارع",
        "description": "هدف اصلی مجموعه رمان ژانر، به دبیری محمدحسن شهسواری، نوشتن و انتشار رمان‌هایی متناسب با فرهنگ ایرانی (هرچند در برخی از وجوه تمایز چندانی میان ما و مخاطب جهانی وجود ندارد) و احترام به احساس، شعور و سلیقه فرهیخته نسل جدید مخاطبان است.\nبی‌‌تابوت دومین اثر لاله زارع در این مجموعه است. رمان اول او با نام جمجمه‌ی جوان هم به معمای قتلی ده ساله می‌پرداخت.\nاین رمان، داستانی پلیسی است با دو کاراگاه دایره دهم اداره آگاهی تهران. ماجرا از ایستگاه راه‌آهن آغاز می‌شود جایی که یک چمدان مشکوک در سرویس بهداشتیِ آن‌جا پیدا می‌شود. هویت مقتول نامعلوم است و کشف آن ناممکن. تنها سرنخ سروان روزبه افشار و همکارش همین بسته مشکوک است که آن‌ها را به سفری زیرپوستی در شهر تهران و حومه آن می‌برد.\nاین رمان پیوندی برقرار می‌کند بین معمای قتلی مرموز و نوع نگاه جامعه ایرانی به آدم‌های حاشیه‌ای شهر. پیوندی نامرئی اما محکم که گاه بنیان اخلاقی جامعه را زیر سؤال می‌برد."
    },
    {
        "id": 549,
        "title": "هری پاتر و شاهزاده دورگه جلد 2",
        "author": "جی کی رولینگ",
        "description": "لکه‌هایی از آسمان آبی، نرم‌نرمک بر فراز برجک‌های قلعه پدیدار می‌شد اما این نشانه‌های نزدیک‌شدن تابستان، روحیه‌ی هری را تقویت نکرد. او به بن‌بست رسیده بود، چه در تلاش‌هایش برای پی‌بردن به کاری که مالفوی سرگرم آن بود چه در کوشش برای آغاز گفتگویی با اسلاگهورن که شاید به نحوی، به آن‌جا ختم شود که اسلاگهورن پس از چندین دهه سرپوش‌گذاشتن بر روی خاطره‌اش، آن را به دست هری بسپارد."
    },
    {
        "id": 550,
        "title": "بالاتر از مجنون",
        "author": "سبحان عبداللهی",
        "description": "(عایدی فروش به عمو سبحان و ناشر کتاب خواهد رسید)\n\nگفت كه: يك قصه بيش نيست غم عشق وين عجب/ از هر زبان كه مي‌شنوم نامكرر است. سبحان عبداللهي در يك روستاي بیست و پنج خانواري، يك شب خوابش نبرد، ياد عاشقي‌هايش افتاد، بلند شد و نيمه شب با حداقل سواد آنها را نوشت، خون دل خورد و خودش پول داد تا هفت بار تجديد چاپ شد و حالا بیش از بیست هزار نفر حكايت عاشقي او را از برند. \n«اول‌بار در روستای خودمان دلداده دختری شدم. اما روزگار او را به من نرساند و پدرش او را به مردی داد که سه زن دیگر هم داشت. حکایتی است این عاشق شدن. کاش قانونی داشت و می‌شد برایش قاعده‌ای نوشت. نمی‌دانم چه شد اما تصمیم گرفتم ماجرایش را بنویسم؛ نوشتمش و چند داستان دیگر هم در همان حال و هوا به آن اضافه کردم و شد یک کتاب و نامش را هم گذاشتم بالاتر از مجنون» \nجمله‌های بالا، معرفی این نویسنده دوست داشتنی از کتابش است."
    },
    {
        "id": 551,
        "title": "نازنین",
        "author": "فئودور داستایفسکی",
        "description": "گفته‌اند تشتت و افتراق زبانْ عقوبت آدمیان بوده است؛ و ترجمه تلاش برای رسیدن به آن زبان وفاق، زبان هم‌دلی، زبان کامل و بی‌نقص، زبان آدم و حوا، زبان بهشت. «برج بابل» حالا نماد ناسوتی و ازدست‌رفته‌ی آن لغت تنها، آن زبان یگانه، زبان هم‌دلی انسان‌هاست. مجموعه‌کتاب‌های «برج بابل» شاید تلاش ما در بزرگداشت هم‌دلی از راه هم‌زبانی است: رمانَک‌ها یا داستان‌های بلندی که در غرب به آن‌ها «نوولا» می‌گویند، و از قضا بسیاری از آثار درخشان ادبیات مدرن جهان در چنین قطع و قالبی نوشته شده‌اند؛ آثاری که هر چند با معیار کمّی تعداد صفحه و لغت دسته‌بندی می‌شوند، در اشکال سنجیده و پرورده‌‌ی خود هیچ کم از رمان ندارند. در طبقه‌بندی این مجموعه، مناطق جغرافیایی را معیار خود قرار داده‌ایم و به شکلی نمادین، نام یکی از شخصیت‌های داستانی به‌یادماندنی آن اقلیم را بر پیشانی هر دسته نهاده‌ایم؛ مانند «شوایک» برای ادبیات اروپای شرقی و «رمدیوس» برای ادبیات امریکای لاتین. آثار ایرانی این بخش در مجموعه‌ای به نام «هزاردستان» ارائه می‌شود. این کتاب‌ها را می‌توان در مجال یک سفر کوتاه، یک اتراق، یک تعطیلات آخر هفته خواند و به تاریخ و ذهن و زبان مردمان سرزمین‌های دیگر راه برد. در این سفرهای کوتاه به بهشتِ زبان، همراه‌مان شوید.\n-قسمتی از متن کتاب-"
    },
    {
        "id": 552,
        "title": "هری پاتر و جام آتش جلد 2",
        "author": "جی کی رولینگ",
        "description": "آن شب هری و رون و هرمیون به جغددانی رفتند. هری می‌خواست با خرچال نامه‌ای برای سیریوس بفرستد و به او بگوید که با موفقیت از سد اژدها عبور کرده و صحیح و سالم است. هری در طول راه همه‌ی اطلاعاتی را که سیریوس درباره‌ی کارکاروف داده بود برای رون بازگو کرد. رون از شنیدن این خبر که کارکاروف روزی مرگ‌خوار بوده است بی‌نهایت شگفت‌زده شد اما هنگامی که وارد جغددانی می‌شدند گفت که آن‌ها باید از همان روز اول به کارکاروف مشکوک می‌شدند. او گفت: ـ یادتونه مالفوی توی قطار چی می‌گفت؟ یادتونه گفت پدرش با کارکاروف دوسته؟ حالا معلوم شد اونا از کجا همدیگه‌رو می‌شناسن. حتما توی جام جهانی هردوتاشون نقاب زده بوده‌ن و پرسه می‌زده‌ن... ولی هری، اگه کارکاروف اسم تو رو توی جام آتش انداخته باشه حسابی کنف شده. نقشه‌ش عملی نشد دیگه، درسته؟ فقط شونه‌ت یه ذره خراشیده شد... در آن لحظه خرچال که از تصور به مقصد رساندن یک نامه ذوق زده شده بود کمی بالاتر از سر هری می‌چرخید و بی‌وقفه هوهو می‌کرد. رون گفت: ـ صبرکن، الآن خودم می‌گیرمش. رون خرچال را از هوا قاپید و آرام نگه داشت تا هری نامه را به پایش ببندد. سپس رون خرچال را به سمت پنجره‌ی جغددانی برد و در ادامه‌ی حرفش گفت: ـ امکان نداره مراحل دیگه به این خطرناکی باشه. می‌دونی چیه، هری؟ به نظر من ممکنه توی این مسابقه برنده بشی، جدی می‌گم."
    },
    {
        "id": 553,
        "title": "راز شوهر",
        "author": "لیان موریارتی",
        "description": "روزی را تصور کنید که همسرتان نامه‌ای را به شما می‌دهد و از شما می‌خواهد که این نامه را تا بعد از مرگش نخوانید. آیا به خواسته‌ی او احترام می‌گذارید یا قربانی کنجکاوی خود می‌شوید و نامه را باز می‌کنید؟\nاین نامه، ‌داستان کتاب راز شوهر نوشته‌ی لیان موریارتی است."
    },
    {
        "id": 554,
        "title": "بانوی قصه",
        "author": "الناز پاکپور",
        "description": "بانوی قصه روایتی آرام از تلاش هنرمندانه و زیبای همراز داستان برای در کنار هم نگه‌داشتن اعضای باقی‌مانده‌ی انسانیت و مهر روایتی از عشقی پر از تضاد ولی زیبا که در فراز و نشیب‌های این تلاش شکل می‌گیرد."
    },
    {
        "id": 555,
        "title": "پس از تشییع جنازه",
        "author": "آگاتا کریستی",
        "description": "داستان‌ جنایی یکی از ژانرهای پرطرفدار ادبیات در سراسر جهان است که افراد مختلف، مخصوصاً نوجوانان و جوانان به آن علاقه نشان می‌دهند. داستان‌هایی پر از هیجان و استرس که نویسنده در آن‌ها تلاش می‌کند مخاطب را با خود همراه کرده و به سرکشی در ریز جزئیات و اتفاقات ببرد. آگاتا کریستی نویسنده‌ای است که در این کار بسیار موفق عمل کرده است. پس از تشییع جنازه یکی از داستان‌های جذاب این نویسنده است که می‌توانید از خواندن آن لذت ببرید."
    },
    {
        "id": 556,
        "title": "تولستوی و مبل بنفش",
        "author": "نینا سنکویچ",
        "description": "هرکس نام کتاب تولستوی و مبل بنفش را می‌شنود بی‌اختیار  یاد نویسنده‌ی روس، لئو تولستوی می‌افتد. هرچند هرکس چنین اشتباهی می‌کند حق هم دارد او یکی از شناخته‌شده‌ترین روس‌های تاریخ است؛ اما استثنائاً اینجا نمی‌خواهیم از او حرف بزنیم و بیشتر بحثمان به مبل بنفش برمی‌گردد. مبلی برای ایجاد تغییر."
    },
    {
        "id": 557,
        "title": "دزیره جلد 1",
        "author": "آن ماری سلینکو",
        "description": "دنیای ما عاشقانه‌های زیادی را به خود دیده است. عاشقانه‌هایی که بعضی از آن‌ها سرانجامی خوش داشته‌اند و بعضی هم تلخ به پایان رسیده‌اند. بعضی از آن‌ها در دل زمان گم شده‌اند و بعضی هم ماندگار شده‌اند. یکی از این عاشقانه‌ها داستان ناپلئون بناپارت، ژنرال بزرگ ارتش فرانسه و اوژنی برنادین دزیره کلاری، دختر حریر فروشی اهل مارسی است. عاشقانه‌ای که با رؤیای کشورگشایی ناپلئون در هم می‌آمیزد و دزیره را هم به سمت سرنوشتی غیرقابل‌پیش‌بینی می‌برد. آن ماری سلینکو با قلم بی‌نظیرش این عاشقانه را ماندگار کرده است."
    },
    {
        "id": 558,
        "title": "انتری که لوطیش مرده بود",
        "author": "صادق چوبک",
        "description": "«زنجیرش را به دنبالش می‌کشانید و می‌رفت. ولی این زنجیر بود که او را می‌کشانید.» این جمله‌ای است از داستان انتری که لوطی‌اش مرده بود. شاید بتوان گفت همه‌ی فلسفه‌ی این داستان در این جمله پنهان‌شده است. امیدی که برای رهایی داریم اما غافل از اینکه این غل و زنجیر خرافات و رسوم و تجربیات زندگی را همواره به خود وصل کرده‌ایم. این کتاب مجموعه‌ای از داستان‌های کوتاه صادق چوبک است که با توصیفات ظریف خود داستان‌هایی تمثیلی و قابل درک را برای خواننده روایت می‌کند."
    },
    {
        "id": 559,
        "title": "در قلمرو وحشت",
        "author": "جک لندن",
        "description": "مجموعه داستان «در قلمرو وحشت» شامل ۸ داستان از نویسندگان بزرگی چون جک لندن،‌ ادگار آلن‌پو، دینو بوتزاتی است.\nاین داستانها همه در سبک گوتیک طبقه‌بندی می شود، ادبیات گوتیک شاخه‌ای از مکتب رمانتیسم یا دقیق‌تر این که پیش‌رمانتیسیسم است و طلوع آن از رویکرد بشر اروپایی به عالم درون، کابوس و رویاهای شخصی، امیال و گرایش‌های روحی مبهم، عواطف سرکوب شده و... خبر می‌دهد تا دریچه‌ای به سوی دهلیزهای تاریک و پیچ در پیچ روح آدمی گشوده شود.\nداستانهای این مجموعه شامل:\n. موش‌ها: اثر دینو بوزاتی\n. پنجه میمون: اثر و. و. جیکوبسون\n. قاتل: اثر الکساندر م. فری\n. ارواح: اثر ماری لوئیزه کاشنیتس\n. طاعون در وینچگاو: اثر یاکوب واسرمان\n. داستان یک تخت به غایت استثنایی: اثر ویلیام ویلکی کالینز\n. فقط گوشت: اثر جک لندن\nو\n. قلب افشاگر (در قلمرو وحشت): اثر ادگار الن پو است.\nدر بخشی از این کتاب می‌خوانیم:\n«چه بلایی ممکن است بر سر خانواده کوریو آمده باشد؟ در خانه قدیمی و روستایی آنان، موسوم به دوگانلا چه اتفاقی دارد می‌افتد؟ از سال‌ها پیش، هر تابستان برای چند هفته به آن‌جا دعوتم می‌کردند، اما این بار جیووانی فقط چند خط عذرخواهی برایم نوشته است، نامه‌ای غیرعادی و مبهم در باره مشکلات خانه و دردسرهایی دیگر؛ نامه‌ای که چیزی در آن به روشنی توضیح داده نشده است.\nچه روزهای شادی در آن خانه تک‌افتاده در میانه جنگل گذرانده‌ام! و حالا همراه با آن خاطرات زیبا وقایعی به خاطرم می‌رسند که آن زمان در نظرم چندان اهمیت نداشتند و اکنون یکباره مهم جلوه می‌کنند. ناخودآگاه صحنه زیر که به تابستانی بسیار دور، به سال‌های پیش از آغاز جنگ مربوط می‌شود، پیش چشمم می‌آید:\nبرای استراحت به اتاق دنج طبقه دوم رفته بودم. اتاق رو به باغ بود و تابستان‌های بعد نیز همیشه در آن می‌خوابیدم. تازه می‌خواستم به بستر بروم که خش و خشی از پشت در شنیدم. در را باز کردم. موش کوچکی به سرعت از میان پاهایم گذشت و به زیر مبل خزید. فرصت داشتم تا حیوان ناتوان و کوچک را له کنم، اما چنان کوچک و ظریف بود که به خودم زحمت ندادم.»"
    },
    {
        "id": 560,
        "title": "خطر در خانه آخر",
        "author": "آگاتا کریستی",
        "description": "پوآرو با فروتنی نگاهش را از من دزدید.\nــ راست گفته.\nــ ازت خواسته در مورد این مسئله برایش تحقیق کنی. گفته اگر این کار را بکنی، لطف بزرگی در حقش کرده‌ای.\nــ خیلی خوب. لازم نیست تکرار کنی. خودم قبلاً نامه را خوانده‌ام.\nــ ولی حیف شد. حالا مجبوریم تعطیلاتمان را رها کنیم.\nــ نه، نه. این طور نیست. آرام باش، دوست من. قرار نیست تعطیلاتمان را رها کنیم.\nــ ولی وزیر کشور گفته مسئله خیلی فوری است.\nــ شاید راست گفته باشد، شاید هم نه. این سیاستمدارها بعضی وقتها زود داغ می‌کنند. خودم در مجلس نمایندگان در پاریس دیده‌ام...\nــ بله، بله. ولی به هر حال باید آماده شویم. قطار لندن رفته. ساعت ۱۲ حرکت می‌کند. قطار بعدی...\nــ آرام باش، دوست من. خواهش می‌کنم، آرام باش. چرا این قدر هیجانی شده‌ای؟ همیشه هیجان داری. اضطراب داری. امروز قرار نیست به لندن برویم. فردا هم همین طور.\nــ ولی احضار وزیر کشور...\nــ به من ربطی ندارد. من که کارمند اداره پلیس انگلستان نیستم. کارآگاه خصوصی هستم و حق دارم جواب رد بدهم.\nــ یعنی می‌خواهی جواب رد بدهی؟\nــ صد در صد. یک نامه محترمانه می‌نویسم و اظهار تأسف می‌کنم و می‌گویم عذر مرا بپذیرید. توضیح می‌دهم که بسیار از این مسئله متأسفم، ولی به قول شما انگلیسی‌ها (چه می‌گویید شما؟) آردهایم را بیخته‌ام و الکم را آویخته‌ام. بازنشسته شده‌ام. کارم تمام شده."
    },
    {
        "id": 561,
        "title": "سعادت زناشویی",
        "author": "لئو تولستوی",
        "description": "چنان که گفتی افکارش را دنبال‌کنان گفت: بله، ما همه، و خاصه شما زن‌ها، باید کشاکش زشت و بی‌معنای زندگی را تنها طی کنیم تا به اصل پاکیزه‌ی آن برسیم. کسی تجربه‌های دیگری را باور نمی‌کند و نمی‌پذیرد. خیلی مانده بود که تو از دریای دیوانگی‌ها و بازی‌های کودکانه‌ی زندگی، که من درگیری‌ات با آن‌ها را تحسین می‌کردم بیرون آیی. این است که آسوده‌ات گذاشتم تا همه چیز را خود بیازمایی و بحران شور شبابت بگذرد و احساس می‌کردم که حق ندارم در تنگنایت بفشارم، گرچه برای من موسم این جوانی‌ها مدت‌ها بود سپری شده‌بود.\n\n- از متن کتاب –"
    },
    {
        "id": 562,
        "title": "فردا مسافرم",
        "author": "مریم راهی",
        "description": "یقین داشتیم رفتنش را برگشتی نیست، هر دو مان؛ من و مادر. آن گونه که او اسبش را تجهیز می‌کرد و شمشیر و سپر و سنان برمی‌داشت، آن گونه که او برحذر می‌داشت‌مان از فریب عبیدالله بن زیاد، آن گونه که او سر تا پای‌مان را می‌نگریست به وقت وداع، آن گونه که او می‌سپردمان به خدا و سپس به سعید، یقین‌مان شد رفتن پدر را برگشتی نیست.\nسعید قابل بود، و می‌شد اهل خانه‌ را آسوده‌خاطر به او سپرد ولی از روزی که شیعیان کوفه نام‌شان را نوشته بودند پای رقعه، ایام به خوشی سپری نمی‌کرد. مردد بود و مضطرب. خوف از جانش خارج نمی‌شد، اما پنهانش می‌داشت. عزلت گزیده بود؛ در خانۀ خودش، لیل و نهار.\nهر بار دیدمش سخنی نگفت، جز آنکه زیر لب زمزمه کرد:\n- به سوی ما بشتاب، امید است خداوند ما را به واسطۀ شما بر حق مجتمع گرداند..."
    },
    {
        "id": 563,
        "title": "پدر سرگی",
        "author": "لئو تولستوی",
        "description": "چه رازی در دل داستان‌های عاشقانه وجود دارد که اغلب مردم آن‌ها را دوست دارند؟ «لئو تولستوی» در کتاب «پدر سرگی» روایتی کوتاه از شور و دلدادگی دارد، عشقی که دستخوش بازی روزگار می‌شود اما درنهایت آنچه برای خواننده به یادگار می‌ماند چکیده‌ی تمام فلسفه‌ و تفکرات نویسنده است که با هنرمندی در داستانی کوتاه به کار بسته‌شده است. رمان «پدر سرگی»  نه‌تنها یک اثر کلاسیک عاشقانه، که بازتابی از جنبه‌های روانشناسی آدم‌ها، مذهب و تاریخ است که نشان می‌دهد چگونه زندگی یک انسان بازیچه‌ی غرور و خودنمایی می‌شود."
    },
    {
        "id": 564,
        "title": "دورکیم مرده است!",
        "author": "آرتور آسابرگر",
        "description": "دورکیم مرده است! یک رمان پلیسی است. نقش اصلی را در این رمان کارآگاه بزرگ شرلوک هلمز و همکار مورد اعتماد او، دکتر جان واتسن، به عهده دارند. اما این رمان، مانند بسیاری از داستان‌های پلیسی، داستانی درباره‌ی اندیشه‌هاست و اندیشه‌هایی که در این داستان با آن‌ها مواجه می‌شویم از آنِ برخی از مهم‌ترین جامعه‌شناسان و اندیشمندان اجتماعی قرن‌های نوزدهم و بیستم است: دبلیو.ای.بی. دوبوآ، امیل دورکیم، زیگموند فروید، گئورگ زیمل، ماکس وبر، ولادیمیر لنین و بئاتریس وب.\nموضوعاتی که در این کتاب درباره‌ی آن‌ها خواهید آموخت عبارت‌اند از: بوروکراسی، رفتار خلاف هنجار، خودکشی، رابطه‌ی میان دین و سرمایه‌داری، انواع گوناگون اقتدار، کاریزما، تضاد طبقاتی، ناخودآگاه، عقده‌ی ادیپ، نظریات فمینیستی، قدرت اعتقادات و ارزش‌ها، مسائل مربوط به نژاد، قدرت تصورات جمعی، نمادها، و بسیاری دیگر."
    },
    {
        "id": 565,
        "title": "دیدارِ بلوچ",
        "author": "محمود دولت آبادی",
        "description": "بلوچ کیست؟ نمی‌دانم شما در پیکره‌ی آرام‌، زمخت‌، خاموش و افراشته یک نخل دقیق شده‌اید؟ نخلی بر گستره‌ی بیکران و پرآفتاب کویر؟ هر بلوچ یک نخل است و روح هر بلوچ یک بیابان پرآفتاب. بلوچ خوی شتر را دارد. مهربان، آرام بردبار‌، مقاوم و پرتوان. اما پرکینه. ژرف کینه. همچو کینه‌ی شتر. بلوچ نیرویی بکر و خالص است. شیره و جوهر طاقت و توانائی است. بلوچ‌، دروغ به آن معنی که میان ما رواج دارد، نمی‌گوید. دله دزدی نمی‌کند. بلوچ ، دعوا به معنای خروس‌جنگی‌اش چاقوکشی، قداره‌کشی و عربده‌جوئی به معنای جلف و خودنمایانه‌اش نمی‌کند. هم به این لحاظ زود از کوره در نمی‌رود. به این و آن نمی‌پرد. فحش نمی‌دهد. پیشه بلوچ‌ کار و قناعت است. سماجت بلوچ، نجابت نخل را دارد در چمبره بیابان و آفتاب و شن."
    },
    {
        "id": 566,
        "title": "آخرین امپراطوری",
        "author": "براندون ساندرسون",
        "description": "داکسن با خوشحالی نگاهی به آن انداخت و گفت: «از کجا پیداش کردی؟»\nکلسییر در حالی که گرد و خاک بطری را پاک می‌کرد، گفت: «توی یکی از کشوهای مخفی.»\nداکسن گفت: «فکر می‌کردم همه‌شون رو پیدا کردم.»\n- همین‌طوره. یکی‌شون یه در مخفی داشت.\nداکسن پوزخندی زد و گفت: «چه زیرکانه.»\nکلسییر سرش را به نشانه‌ی تأیید حرفش تکان داد و درحالی‌که چوب پنبه سر بطری را باز می‌کرد و آن را در سه فنجان می‌ریخت، گفت: «حقه و نیرنگ هیچ‌وقت تمومی نداره. همیشه یه چیز مخفی دیگه وجود داره.»\nسه فنجان برداشت و به طرف وین و داکسن رفت تا در کنارشان پشت میز بنشیند.\nوین با تردید فنجانش را از دست او گرفت. جلسه اندکی قبل به پایان رسیده بود. بریز، هام و ایدن رفته بودند تا درباره‌ی حرف‌های کلسییر فکر کنند. وین نیز احساس می‌کرد بهتر است از آنجا برود، اما جایی برای رفتن نداشت. به نظر می‌رسید داکسن و کلسییر مطمئن بودند که همراهشان می‌ماند.\nکلسییر جرعه‌ای از شراب سرخ نوشید، سپس لبخندی زد و گفت: «آه، این خیلی بهتره.»\nداکسن سرش را به نشانه‌ی موافقت با حرفش تکان داد، ولی وین لب به نوشیدنی خود نزد.\nداکسن گفت: «باید دودساز دیگه‌ای پیدا کنیم.»\nکلسییر سرش را به نشانه تأیید حرفش تکان داد و گفت: «هرچند به نظر می‌اومد که بقیه خیلی خوب با این موضوع کنار اومدن.»\nداکسن گفت: «بریز هنوز کاملاً یقین پیدا نکرده.»\nکلسییر لبخندی زد و گفت: «اون پا پس نمی‌کشه. بریز از چالش خوشش می‌آد و دیگه هرگز چالشی از این بزرگ‌تر نصیبش نمی‌شه. در ضمن دونستن این موضوع دیوونه‌اش می‌کنه که ما بخوایم کاری رو انجام بدیم، ولی اون توی گروه نباشه.»\nداکسن گفت: «البته حق داره نگران باشه. خود من هنوز یه ذره نگرانم.»\nکلسییر سرش را به نشانه‌ی تأیید حرفش تکان داد و وین اخمی کرد. پس اونا جدی می‌خوان همچین نقشه‌ای رو اجرا کنن؟ یا هنوزم دارن به خاطر من ادا درمی‌آرن؟ هر دو مرد کاملاً ماهر به نظر می‌رسیدند. با این‌حال سرنگون کردن آخرین امپراطوری؟ آن‌ها به زودی یا جلوی جریان مه را می‌گرفتند یا مانع طلوع خورشید می‌شدند.\nداکسن پرسید: «بقیه‌ی دوستانت کِی می‌رسن اینجا؟»"
    },
    {
        "id": 567,
        "title": "نادیا",
        "author": "آندره برتون",
        "description": "نادیا که ویراست نخست آن در 1928 و ویراست دومش در 1962 انجام گرفت اولین رمان سورئالیستی و شاید زیباترینش باشد، کتابی که موضع این جنبش را در قبال زندگی روزمره آشکا رمی سازد. خط اصلی داستان شرح آشنایی و رابطه نویسنده با دختری جوان در پاریس است قضه حضوری وسوسه انگیز که به خوره ای ذهنی بدل می شود و هستی برتون را به تسخیر خود در می آورد. این روایت اول شخص با بیش از پنجاه عکس تکمیل شده است که جز لاینفک اثرند."
    },
    {
        "id": 568,
        "title": "جمجمه جوان",
        "author": "لاله زارع",
        "description": "دن براون، یکی از مشهورترین نویسندگان ژانر معمایی، می‌گوید:«برای نوشتن یک داستان معمایی، تنهای یک نکته را به خاطر داشته باشید، همه‌ی چیزهایی که نمی‌خواهید در داستان بنویسید را یادداشت کنید، تا بتوانید به ذهن‌تان روشی بدهید که از آن‌ها برای نوشتن داستان استفاده نکند.»"
    },
    {
        "id": 569,
        "title": "ابله جلد 1",
        "author": "فئودور داستایفسکی",
        "description": "«گری سال مورسون» نویسنده آمریکایی درباره‌ی کتاب ابله گفته است: «ابله همه‌ی استانداردهای نقد ادبی را نقض کرده، اما به‌گونه‌ای به عظمت واقعی دست یافته است.»"
    },
    {
        "id": 570,
        "title": "قتل در خوابگاه دانشجویی",
        "author": "آگاتا کریستی",
        "description": "خانم لمون با لحن مرددی گفت:\nــ الآن نصف پرستاران بیمارستانها سیاهپوست هستند. تا جایی که می‌دانم خیلی هم از پرستاران انگلیسی بهتر و دلسوزترند. بگذریم... در مورد این طرح صحبت کردیم و بالاخره خواهرم راه افتاد. نه من و نه خودش نگران خانم نیکولتیس، صاحب خوابگاه، نبودیم. این خانم اخلاق متغیری داشت. گاهی خیلی مهربان و خوش‌برخورد و گاهی هم... چطور بگویم؟ برعکس بود. خیلی هم پخمه و ناخن‌خشک بود. با وجود این چون خواهرم زن کاری و همه‌فن‌حریفی است، احتیاجی به کمک او نداشت. کلاً آدمی نیست که در مقابل بداخلاقی و ادا و اطوار بقیه جا بزند. شخصیت خودش را حفظ می‌کند و اجازه نمی‌دهد هر چرت و پرتی بارش کنند.\nپوآرو در تأیید سر تکان داد. با شرحی که خانم لمون از خواهرش داد، به نظرش آمد بی‌شباهت نیستند. خواهرش به دلیل ازدواج و آب و هوای خاص سنگاپور نرمتر شده، ولی مثل خود او روحیه‌ای مقاوم و سرسخت دارد. پرسید:\nــ خواهرتان این شغل را قبول کرد؟\nــ بله. حدود شش ماه پیش اسباب‌کشی کرد و در پلاک ۲۶ خیابان هیکری ساکن شد. در مجموع کارش را دوست داشت و به نظرش جالب بود.\nپوآرو گوش کرد. تا اینجا سرگذشت خواهر خانم لمون از هر لحاظ معمولی بود.\nــ ولی گفتید اخیرا نگران شده. چرا؟"
    },
    {
        "id": 571,
        "title": "برفک",
        "author": "دان دلیلو",
        "description": "«دان دلیلو» نویسنده‌ی کتاب «برفک»، یکی از مهم‌ترین رمان‌های ادبیات پسامدرن آمریکا از قرن بیست‌ویک و دنیای تکنولوژی می‌نویسد که علاوه‌بر تأمین رفاه‌ بیشتر چه مشکلات و مذمت‌های زیادی به‌ دنبال خودش برای انسان دارد. او انسان امروزی را قربانی رسانه‌ و مصرف‌گرایی مدرن می‌داند و آن را در دل یک داستان جذاب چنان پرورانده است که آن را اثری خیره‌کننده می‌نامند."
    },
    {
        "id": 572,
        "title": "بعد از تاریکی",
        "author": "هاروکی موراکامی",
        "description": "برای سفری غیر معمول به دل شهر باید ساعتی را انتخاب کرد که خیابان‌ها کمتر شلوغ باشد تا چهره‌ی واقعی شهر را دید. در رمان بعد از تاریکی هاروکی موراکامی سفری به دل شهر توکیو را روایت می‌کند. سفری که دختری جوان آن را آغاز می‌کند و در طول یک شب به پایان می‌رساند. داستان او در این شب با زندگی گروه‌های گوناگونی از جمله مدل‌ها، خلاف‌کارها، موزیسین‌ها و ... گره می‌خورد. موراکامی در رمان بعد از تاریکی خواننده را بین رویا و واقعیت معلق می‌کند تا به او بگوید زندگی شهری چیزی جز این نیست."
    },
    {
        "id": 573,
        "title": "کلکسیونر",
        "author": "جان فاولز",
        "description": "کلکسیونر اولین رمان منتشرشده‌ی جان فاولز است که آن را در فاصله‌ی ۱۹۶۰ تا ۱۹۶۲ نوشت. پیش از آن مجوس را نوشته بود که بعد از کلکسیونر چاپ شد. کلکسیونر با استقبال زیادی روبه‌رو شد و فاولز را به شهرت رساند. از این کتاب چندین اقتباس سینمایی و تئاتری شده و در آثار بی‌شماری به آن ارجاع داده شده. کلکسیونر از اولین نمونه‌های ژانری است که امروزه از آن به اسم تریلرِ روان‌شناسانه یاد می‌کنیم."
    },
    {
        "id": 574,
        "title": "وداع با اسلحه",
        "author": "ارنست همینگوی",
        "description": "وقتی به شاهکار‌های ادبی دنیا بنگریم متوجه می‌شویم که بیشتر آن‌ها، روایت جنگ‌ها و کشمکش‌ها بین کشور‌ها و آدم‌هاست؛ گویی که اگر جنگ و قحطی در دنیا وجود نداشت هیچ اثر ادبی هم خلق نمی‌شد! رمان وداع با اسلحه نوشته‌ی ارنست هِمینگوِی، یکی از بزرگان ادبیات نیز روایت‌گر جنگ و عشق در کنار یکدیگر است."
    },
    {
        "id": 575,
        "title": "مهمانی تلخ",
        "author": "سیامک گلشیری",
        "description": "حکایت کینه‌های قدیمی از زمان‌های خیلی دور باعث اتفاقات جبران‌ناپذیری در مقیاس‌های بزرگ و کوچک بوده است. کینه‌هایی که حتی به جنگ ملت‌ها ختم شدند و یا باعث فروپاشی خانواده، دولت‌ها و روابط انسانی شدند. اگر به عمق و ریشه‌ی موضوعاتی که بذر کینه را در دل افراد کاشته نگاه کنیم گاهی مواردی را پیدا می‌کنیم که از ساده‌ترین چیزها ناشی شده‌اند و به اتفاقات اسفناکی ختم شده‌اند. سیامک گلشیری در کتاب مهمانی تلخ داستانی رازآلود از کینه‌ای قدیمی را روایت می‌کند."
    },
    {
        "id": 576,
        "title": "حمام ها و آدم ها",
        "author": "میخاییل زوشنکو",
        "description": "اتفاق‌های اجتماعی و سیاسی دوران حکومت شوری بسیاری از نویسندگان و مفسران آن زمان را تحت تأثیر خود قرار داد. آثار ادبی بسیاری در توصیف و روایت آن زمان نوشته شده است اما «ميخاييل زوشنكو» طنزنویس روس در این برهه از تاریخ زندگی عادی مردم قشر متوسط را روایت می‌کند. این نویسنده با خلق قهرمان‌های متوسط که سر از سیاست درنمی‌آورند و برای آرمان‌های والا نمی‌جنگند آن زمان را به‌گونه‌ای کاملاً متفاوت در مجموعه داستان «حمام‌‌ها و آدم‌‌ها» شرح داده است."
    },
    {
        "id": 577,
        "title": "جاده",
        "author": "کورمک مک کارتی",
        "description": "اگر از پنجره اتاقتان به بیرون نگاهی بیندازید صلح تقریبا نسبی را مشاهده می‌کنید، اما این آرامش در این دنیای پر از خشم دائمی نیست. هیچ‌کس نمی‌داند در آینده چه اتفاقی خواهد افتاد. اگر جنگ یا انفجاری رخ بدهد تنها ویرانه‌ای از کشورها به جا می‌ماند. بازماندگان چنین اتفاق‌هایی باید در شرایط جدیدی تلاش کنند تا نسل انسان‌ را ادامه دهند."
    },
    {
        "id": 578,
        "title": "مجموعه پتش خوآرگر، حماسه، سرآغاز جلد 1",
        "author": "آرمان آرین",
        "description": "پاهای پسرک از وحشت قفل شده بودند و دست‌هایش می‌لرزیدند. اگر برمی‌خاست و به سوی درخت دیگری می‌دوید، غول بی‌تردید او را می‌دید و با دوقدم به او می‌رسید و اگر همان‌جا می‌ماند غول چند ثانیه‌ی دیگر بالای سرش بود! در همین فکرها بود که ناگهان دو دست نیرومند از فراز همان درخت، بر سرش فرود آمدند و پیش از اینکه صدایی از او برآید دهان و کمرش را گرفتند و با یک حرکت بالای شاخه‌ها بردند."
    },
    {
        "id": 579,
        "title": "آبنبات نارگیلی",
        "author": "مهرداد صدقی",
        "description": "طنز در ادبیات فارسی جایگاه ویژه‌ای دارد و در عصر حاضر هم طنزپردازان مهمی فعالیت می‌کنند. کتاب آبنبات نارگیلی یکی از کتاب‌هایی است که یکی از این طنز پردازان یعنی مهرداد صدقی نوشته است. او که قبلا سه جلد از این مجموعه را نوشته است. آب نبات هل دار، آب نبات پسته‌ای و آبنبات دارچینی سه جلد اول این مجموعه‌اند. آبنبات نارگیلی در دهه‌ی ۷۰ اتفاق می‌افتد و محسن شخصیت اصلی داستان‌ها در این مجموعه دانشجو شده است.\nاین کتاب لحن و زبانی بسیار ساده و گیرا دارد و یکی از مهم‌ترین خاصیت‌های آن این است که کنار گذاشتنش بسیار سخت است. این کتاب برای تمام گروه‌های سنی و جنسیت‌ها بسیار خواندنی است. این کتاب را انتشارات سوره مهر منتشر کرده است و نسخه الکترونیک آن هم موجود است. این نسخه را می‌توانید در دسته‌بندی از فیدیبو دانلود کنید."
    },
    {
        "id": 580,
        "title": "مردان بدون زنان",
        "author": "ارنست همینگوی",
        "description": "ماریو گارسیا مرا، رو به موت بود. همه روزنامه ها شماره مرگش را از قبل آماده کرده بودند. پس از مرگش گاوبازها نفس راحتی کشیدند، زیرا توی میدان کارهایی می کرد که آنها از دست شان برنمی آمد. همه شان زیر باران در مراسم تشییع او حرکت کردند: یکصد و چهل و هفت گاوباز..."
    },
    {
        "id": 581,
        "title": "مدرسه ی رویایی",
        "author": "تتسوکو کورویاناگی",
        "description": "دلیل نگرانی مادر آن بود که با آن‌که توتوـ چان تازه مدرسه را شروع کرده بود، اخراج شده بود. اخراج شدن از کلاس اول را تصور کنید!\nاین موضوع درست یک هفته قبل اتفاق افتاد. معلم مدرسه به دنبال مادر توتوـ چان فرستاده و مستقیماً سر اصل مطلب رفته بود: «دختر شما نظم کلاس را به‌هم می‌زند، باید از شما بخواهم تا او را به مدرسه‌ی دیگری ببرید.»\nمعلم زیبا و جوان آهی کشید و گفت: «واقعاً توانم تمام شده است.»\nمادر کاملاً نگران و دستپاچه شده بود. از خودش می‌پرسید توتوـ چان چه‌کاری کرده که آرامش همه را در کلاس به‌هم زده است!\nمعلم درحالی‌که با حالتی عصبی پلک می‌زد و به موهای کوتاهش دست می‌کشید توضیح داد: «خب، برای شروع، او صدها بار درپوش میزتحریرش را باز و بسته می‌کند. من گفته‌ام هیچ‌کس نباید این‌کار را بکند. مگر این‌که بخواهد چیزی بردارد یا بگذارد. دختر شما دایماً در حال برداشتن یا گذاشتن چیزی است ـ برداشتن یا گذاشتن دفتر، جامدادی، کتاب‌های درسی و یا هر چیز دیگری. مثلاً، می‌خواهیم الفبا بنویسیم، دختر شما در میز تحریرش را بالا می‌کشد، دفترش را بیرون می‌آورد و در میز تحریر را از آن بالا ول می‌کند. سپس دوباره میز تحریرش را باز می‌کند، سرش را داخل آن می‌کند، یک مداد بیرون می‌آورد و سریع در میز تحریر را می‌بندد، یک «آ» می‌نویسد، اگر اشتباه کرده باشد یا آن را بد نوشته باشد باز هم در میز تحریر را باز می‌کند، یک پاک‌کن برمی‌دارد و در میز تحریر را محکم می‌بندد، حرف را پاک می‌کند، بعد در میز تحریر را بازو بسته می‌کند تا پاک کن را درون آن بگذارد ـ همه‌ی کارها را با بالاترین سرعت انجام می‌دهد."
    },
    {
        "id": 582,
        "title": "یادداشت های زیرزمین و شب های روشن",
        "author": "فئودور داستایفسکی",
        "description": "داستایفسکی «شب‌های روشن» را در سال ۱۸۴۷ نوشت، یعنی در بیست‌وشش سالگی، زمانی که هر جوانی بنا به مقتضیات سنی‌اش در عالم رؤیاها و خیال‌پردازی‌ها به‌سر می‌برد و «یادداشت‌های زیرزمین» را در سال ۱۸۶۴، یعنی در سن پختگی و پس از سرد و گرم چشیدن‌های بسیار، به‌ویژه بعد از آن همه بلایی که سرش آمد، بیماری، تهیدستی، زندان، تبعید و خیلی دردسرها و مشکل‌های دیگر.\nنویسنده در «شب‌های روشن» امید را در دل خواننده می‌پروراند، آن‌هم با شخصیتی منزوی و تنها که هیچ پیوند دوستی و عاطفی با کسی ندارد. اما این امید به مویی بند است و خواننده در حالت تعلیق زمانی که گمان می‌کند گل امید می‌رود که شکوفا شود، رشته پاره می‌شود و جز یأس و نومیدی چیزی برایش باقی نمی‌ماند. در «یادداشت‌های زیرزمین» که بسیاری از داستایفسکی‌شناسان آن را کلید درک همه‌ی آثارش می‌دانند، نویسنده یعنی راوی دیگر جوان نیست، چهل ساله است، آن‌قدر بلاها سرش آمده که آدم تعجب می‌کند چه‌گونه دوام آورده و زنده مانده است: بیماری صرع، تهیدستی، به دوش داشتن بار هزینه‌های زن و فرزندان برادرش، زندان و تبعید در بدترین شرایط، این چنین آدمی چه‌گونه می‌تواند مانند تورگنیف ثروتمند و اشرافی، یا تولستوی ملک و رعیت‌دار، خوشبین باشد و در داستان‌هایش به روی خواننده لبخند بزند؟"
    },
    {
        "id": 583,
        "title": "مدیر مدرسه",
        "author": "جلال آلاحمد",
        "description": "مدرسه بیش از آن‌که فضایی برای آموزش اعداد و ارقام و علوم گوناگون باشد محیطی برای رشد، پرورش و بالندگی کودکان است. شاید بتوان مدرسه را مهم‌ترین نهاد آموزشی هر جامعه و کشور دانست که وظیفه‌ی تربیت و راهنمایی کودکان بر دوش آن‌ها است. معلمان و مدیران در مدرسه وظیفه‌ی سنگینی برعهده دارند، هرگونه کوتاهی و کاستی آن‌ها می‌تواند آینده‌ی تعداد زیادی از کودکان را با مشکل ایجاد کند. «جلال آل احمد» نویسنده‌ی دغدغه‌مند ایرانی براساس تجربیاتش در مدرسه و آموزش به کودکان داستان «مدیر مدرسه» را در نقد مسائل و معضلات حاکم بر نظام آموزشی به نگارش درآورده است."
    },
    {
        "id": 584,
        "title": "دختر ماه",
        "author": "سارا عرفانی",
        "description": "در این کتاب، زندگی‌نامه حضرت معصومه(س) از بدو تولد تا مهاجرت و شهادت روایت می‌شود و نویسنده کوشیده تا هم داستانی روان و خوش‌خوان بنویسد و نوجوان‌ها را با زندگی خواهر بزرگوار امام رضا(ع) آشنا کند و هم به مستندات تاریخی پایبند باشد.\n\n کتاب «دختر ماه»، یکی از عناوین مجموعه « ریحانه» است که می‌کوشد از فراز ابرهای گذران زمان، نگاهی نو به زندگی زنان نامدار اسلام داشته باشد."
    },
    {
        "id": 585,
        "title": "بند محکومین",
        "author": "کیهان خانجانی",
        "description": "«یک شب در بند محکومین مرد باز شد و یک دختر را انداختند درونش.»\nپیمان خانجانی داستان بند محکومین را با یک طوفان غیرمنتظره آغاز می‌کند. این کتاب، روایت‌گر زندگی انسان‌های عادی و روزمره‌ای که با آن‌ها برخورد می‌کنید، نیست. بلکه داستانی است از ماجرای آدم‌های تبهکاری که با شخصیت‌های گوناگونشان در زندان لاکان در شهر رشت گرد هم آمده‌اند. اگرچه دور از ذهن به نظر می‌رسد اما نمی‌توان به‌سادگی از داستان‌های عاشقانه‌ای که در این کتاب جریان دارد عبور کرد. درواقع این کتاب علیرغم ظاهر خشن و موقعیت عجیبش در نهایت کتابی عاشقانه است. اگرچه ممکن است این عشق و جنس آن برای خواننده‌ی درستکار و روزمره‌ی عادی غیرمنطقی و در مواردی جنون‌آمیز به چشم بیاید."
    },
    {
        "id": 586,
        "title": "جایی که خرچنگ ها آواز می خوانند",
        "author": "دیلیا اوئینز",
        "description": "شهر و شلوغی زندگی می‌کنند. «دیلیا اوئينز» جانورشناس آمریکایی براساس سال‌ها تجربه و فعالیت در حیات‌وحش و زندگی در طبیعت‌های وحشی دنیا داستانی مرموز و پرفرازونشیب درباره‌ی زندگی دختری که غرق در دنیای طبیعت است، به نگارش درآورده است. او در کتاب «جایی که خرچنگ‌ها آواز می‌خوانند» اتفاق‌های زندگی این دختر را ورق می‌زند و خواننده را با مجموعه اتفاق‌های خواندنی روبه‌رو می‌کند.\nدرباره کتاب جایی که خرچنگ‌ها آواز می‌خوانند\nکتاب «جایی که خرچنگ‌ها آواز می‌خوانند» Where the crawdads sing نوشته‌ی «ديليا اوئينز» در اوت سال 2018 منتشر شد. این اثر پس از انتشار بسیار مورد استقبال قرار گرفت و به چندین زبان گوناگون ترجمه شد. این اثر در سال 2018 و 2019 یکی از پرفروش‌ترین آثار نیویورک‌تایمز بود و به مدت 45 هفته در صدر لیست پرفروش‌ترین کتاب‌های جهان قرار داشت. این کتاب نثری روان و داستانی جنایی دارد که بسیار موردتوجه قرارگرفته است. «ديليا اوئينز» این اثر دل‌نشین و خواندنی را طی دو بخش مرداب و باتلاق نوشته و داستان را با چنین جمله‌ای آغاز کرده است: «مرداب مانند باتلاق نیست. مرداب مکان روشنی است که در آبش که تا آسمان جاری است، گیاه می‌روید. جایی است که آبراها‌های آرام آن، خورشید درخشان را با خودشان به دریا می‌برند و پرندگان پادرازش با وقاری غیر منتظره، طوری که گویی برای پرواز ساخته نشده‌اند؛ با وجود هیاهوی هزاران غاز برفی سرخوشند.»"
    },
    {
        "id": 587,
        "title": "آشفته حالانِ بیداربخت",
        "author": "غلامحسین ساعدی",
        "description": "غلامحسین ساعدی می‌داند چطور امید و ناامیدی را مثل کلافی تو در تو به هم بپیچد و آن را در دل قصه‌هایی بگنجاند که تاریخ و سیاست زمانه‌اش به آن متصل شده است. او نمی‌تواند مردم کشورش را نادیده بگیرد و از زندگی، افکار، اعتقادات و خستگی و تنهایی آن‌ها حرفی نزند. ساعدی این بار هم در مجموعه داستان آشفته‌حالان بیدار بخت داستان‌هایی تعریف می‌کند که دید ریزبین او را به زندگی، محیط و اتفاقات زمانه‌اش نشان می‌دهد. این کتاب هم وصف آدم‌های آشفته‌حالی است که در روزگاران سخت و خفقان زندگی کرده‌اند."
    },
    {
        "id": 588,
        "title": "دن کیخوته جلد 1",
        "author": "سروانتس",
        "description": "بسیاری از ما وقتی بچه بودیم می خواستیم به ابرقهرمان هایی تبدیل شویم که بر پرده‌ی سینما می‌دیدیم و بعدها، وقتی عاشق یک رمان یا فیلم می‌شدیم، آن شخصیت‌ها، نمایندگان وجوهی از شخصیت خودمان می‌شدند. سروانتس در آغاز قرن هفدهم، موفق به شناسایی رابطه‌ی میان دنیای خیال و جهان واقعیت شد؛ جهانی واقعی که در آن، همواره به دنبال چیزهایی هستیم که به روزهایمان معنی ببخشند."
    },
    {
        "id": 589,
        "title": "خانه ی ابریشمی",
        "author": "آنتونی هوروویتس",
        "description": "با تلگراف به هولمز اطلاع داده بودم که می‌خواهم مدت کوتاهی در اتاق قدیمی‌ام، در کنار او زندگی کنم و با خوشحالی جواب مثبتش را دریافت کرده بودم. بقیه‌ی دکترها بدون من از پس کارها برمی‌آمدند؛ موقتا تنها مانده بودم و علاوه بر ‌آن می‌خواستم تا وقتی که دوستم کاملا سلامتی‌اش را بازمی‌یابد، مواظبش باشم. هولمز سه روز تمام، عمدا از خوردن آب و غذا خودداری کرده بود تا به یکی از دشمنان بی‌رحم و انتقام‌جویش ثابت کند که در بستر مرگ افتاده است. حقه‌اش گرفت و دشمنش اکنون در دست‌های توانای بازرس مورتوناز اسکاتلندیارد بود؛ اما من هنوز نگران فشاری بودم که هولمز به خودش آورده بود و می‌خواستم تا وقتی سوخت و ساز بدنش به حالت عادی برمی‌گردد، مواظبش باشم"
    },
    {
        "id": 590,
        "title": "غول مدفون",
        "author": "کازوئو ایشی گورو",
        "description": "«غول مدفون» یکی از همان شاهکارهای همیشگی نویسنده‌ی ژاپنی «کازوئو ایشی گورو» است. این کتاب پر است از موجودات و شخصیت‌های تاریخی و افسانه که در فضایی جادویی و اسطوره‌ای با هم یکی شده‌اند تا داستانی حماسی خلق کنند. غول مدفون تلفیق کم‌نظیری از ژانرهای درام، دلهره‌آور، مرموز، فانتزی و تاریخی است. این کتاب پس از انتشار، خیلی از منتقدان و مخاطبان را تحت تاثیر قرار داد و با استقبال کم‌نظیری مواجه شد. تا جایی که در سال 2015، روزنامه‌ی گاردین آن را به‌عنوان مهم‌ترین کتاب سال معرفی کرد. تاثیرگذاری این کتاب در دنیای ادبیات به همین‌جا ختم نشد و در سال 2017 توانست برنده‌ی جایزه‌ی نوبل ادبیات شود. موراکامی، نویسنده‌ی بزرگ ژاپنی درباره‌ی ایشی گورو می‌گوید: «هر یک از کارهای این نویسنده جدید است و هر بار که کتابی تازه از او به چاپ می‌رسد با عجله خودم را به کتابفروشی می‌رسانم». خواندن کتاب غول مدفون یعنی غرق شدن در دنیایی منحصربه‌فرد و ماجراجویی‌های پر از فرازونشیب."
    },
    {
        "id": 591,
        "title": "کوری",
        "author": "ژوزه ساراماگو",
        "description": "کوری، رمانی از ژوزه ساراماگو که نخستین بار در سال 1995 منتشر شد. ساراماگو در این رمان از کوری آدم ها نوشته است. در این رمان هاله ای سفید رنگ بعد از کور شدن افراد مقابل چشمانشان ظاهر می شود. ساراماگو از تلمیح در این رمان استفاده کرده و با اشاره به نوشته های قدیمیم اثرش را زیباترت و تاثیرگذارتر کرده است."
    },
    {
        "id": 592,
        "title": "یکی مثل همه",
        "author": "فیلیپ راث",
        "description": "«اینجا، جایی که آدم‌ها به ناله‌های هم گوش می‌سپارند\nجایی که با رعشه‌ای به خود می‌لرزند، غمگین، با چند تار موی خاکستری"
    },
    {
        "id": 593,
        "title": "زمستان 62",
        "author": "اسماعیل فصیح",
        "description": "ديوانگي محض است، ولي با من می‌آيد آبادان. براي كسي كه تازه شش روز است از ناراحتي قلب و ريه و سه شب در «سي سي يو» بلند شده، اين پرواز سقوط آزاد با زيرشلواري است از سفينه فضايی اقبال. اما مي‌خواهد بيايد و من نمی‌توانم منصرفش كنم؛ و می‌آيد. يكي لابد از اين جهت كه يك فرار و سرگرمي از عبوسي و بي‌تحركي مركز می‌خواهد كه فكرش را مشغول كند، و ديگر اينكه مسأله سيل بچه‌هایی كه به جنوب ايران می‌ريزند و و شهيد و معلول می‌شوند جذبش كرده..."
    },
    {
        "id": 594,
        "title": "تابوت های دست ساز",
        "author": "ترومن کاپوتی",
        "description": "کتابهایی که بر اساس ماجراهای واقعی روایت میشوند جذابیت دو چندانی برای خواندن دارند چرا که ما به عنوان مخاطب هر لحظه به این موضوع فکر میکنیم که این شخصیت ها در زمان آن واقعه چه احساسی داشتند و اگر ما جای آنها بودیم چه تصمیمی میگرفتیم. حال اگر این کتاب ژانر جنایی داشته باشد و اگر قرار باشد خودمان را جای کارآگاه اصلی بگذاریم و دنبال یک قاتل زنجیره ای برویم چه احساسی خواهیم داشت؟"
    },
    {
        "id": 595,
        "title": "پدرو پارامو",
        "author": "خوآن رولفو",
        "description": "پدرو پارامو داستانی است در باب تلاشیِ جسمی و روحی یک «کاسیکه» (لقب رئیس قبیله در برخی نواحی امریکای لاتین که پیشینه‌اش به دوران ماقبل کریستف کلمب می‌رسد)، روستایی کم‌حرف و توداری که شخصیت پیچیده و متناقضش در هاله‌ای از ابهام پوشیده شده است. وقایع داستان نیز در دوزخی اساطیری و زمینی می‌گذرد، با ساکنان مرده‌ای که به سبب خطاهای گذشته‌شان پیوسته در تلاطمند.\nپدرو پارامو با آن ایجاز عامدانه‌اش نمونه‌ای تحسین‌برانگیز و اثرگذار از تراکم و غلظت روایی است. رولفو به‌فراست دریافته بود که نویسنده باید ناپدید شود و بگذارد شخصیت‌های داستانش آزادانه سخن بگویند. او با بهره‌گیری از ساختاری خاص شامل سکوت‌ها، سرنخ‌های ناپیوسته و رها و صحنه‌های مقطّع به خواننده مجال می‌دهد خودش جاهای خالی را پر کند. رمان حاضر که با رئالیسم جادویی قرابت‌های انکارناپذیری دارد، کلاف درهم‌بافته‌ای است از تنهایی، جبرگرایی و اسطوره."
    },
    {
        "id": 596,
        "title": "داستان های پنجاه و پنج کلمه ای",
        "author": "استیو ماس",
        "description": "فقط یکی از داستان‌ها را بخوانید. بعد سعی کنید کتاب را ببندید و از خواندن بقیه داستان‌ها صرف‌نظر کنید. نمی‌توانید!\n\nبارنابی کونراد\n\n... یکی از داستان‌های او. هنری را تصور کنید که آن را به ناچار پشت یک کارت معرفی نوشته باشد...\n\n«هدیه‌ای بی‌نظیر برای آن‌هایی که ادعا می‌کنند گرفتارتر از آن هستند که بتوانند وقتی را برای مطالعه اختصاص دهند، این داستان‌ها مثل ساندویچ‌های کوچک هستند... غیرقابل مقاومت‌اند.»\n\nسوگرفتون\n***\nیک داستان تا چه اندازه می‌تواند کوتاه باشد و باز هم داستان محسوب شود؟ سال‌ها پیش، چارلز شولتز در یکی از کمیک‌های تصویری‌اش به این سؤال پاسخ داده است. یک بار لینوس از لوسی پیر و خمیده قامت به اصرار خواست برای او داستانی تعریف کند. لوسی غرولندکنان قبول کرد. او گفت: «مردی به دنیا آمد. زندگی کرد و مرد. پایان.»\nاین کوتاه‌ترین داستانی است که تابه حال خوانده‌ام. اما برای من مانند لینوس این داستان راضی‌کننده نبود.\nبنابراین شاید باید این سؤال را به نحو دیگری مطرح کرد: یک داستان تا چه اندازه می‌تواند کوتاه باشد و باز داستان خوبی محسوب شود؟ حد ممکن برای نقل داستانی که بتواند خواننده را راضی کند، چقدر است؟ فکر می‌کنم پاسخ را پیدا کرده باشم و از آن‌جا که شما هم در این لحظه این کتاب را در دست دارید، پس پاسخ را پیدا کرده‌اید."
    },
    {
        "id": 597,
        "title": "تولد در لس آنجلس",
        "author": "بهزاد دانشگر",
        "description": "کارناوال هنوز شب‌ها توی ریو می‌چرخید. صدای بوم‌بوم طبل و پایکوبی مردها و زن‌ها مثل پتک کوبیده می‌شد توی سرم. دلم می‌خواست بروم جایی که سروصدای چندانی نباشد. خبری از آدم‌هایی نباشد که به‌زور می‌خواهند توجهت را جلب کنند. می‌خواستم من باشم و قرآن. از طرفی هم بدم نمی‌آمد بقیۀ شهرها و مناطق برزیل را ببینم؛‌ این بود که از ریو بیرون آمدم و به شهر دیگری رفتم. برنامه‌ام ‌این بود که روزها در شهرها می‌گشتم، با مردم بومی آشنا می‌شدم و گپ می‌زدم. یک جای دنج می‌نشستم، کمی قرآن می‌خواندم و شب با اتوبوس‌هایی که از یک شهر به شهر دیگر می‌رفتند، مسافرت می‌کردم. توی همان اتوبوس می‌خوابیدم و صبح وارد شهر بعدی می‌شدم. هتل می‌گرفتم، حمام می‌کردم و شهر را می‌دیدم. یکی‌دو روز که می‌ماندم، دوباره با اتوبوسی که در شب مسافرت کند به شهر دیگری می‌رفتم.\nبه‌مرور که قرآن می‌خواندم انگار نسبت و ارتباطم با خدا را هم بازخوانی می‌کردم. یک ‌بار ‌جایی توی یکی از‌ این شهرها به یک گدا‌ برخوردم. یک خانمی با دو بچه‌اش نشسته بود و درخواست پول و کمک می‌کرد. آن روز شنبه بود و قرار بود شب هتلم را تحویل بدهم. اول نیت کردم چند دلار به او کمک کنم؛ اما بعد تصمیمم عوض شد و حس کردم هرچه پول توی جیبم هست را باید به ‌این خانم بدهم. من توی آن سفر دو‌سه‌هزار دلار پول داشتم که توی بانک بود. هروقت پولم تمام می‌شد چک می‌کشیدم و پول نقد می‌کردم. بعد پولم را تبدیل می‌کردم به پول برزیل تا تمام شود. آن ‌موقع هرچه پول توی جیبم بود به آن زن دادم. می‌دانستم کمی پول نقد هم توی اتاق هتل دارم.\nشب هتل را تحویل دادم، وسایلم را برداشتم و به پایانۀ اتوبوس‌ها رفتم. می‌خواستم آنجا بلیت اتوبوس بگیرم که متوجه شدم فروشنده گفت چیزی نزدیک به پنج دلار از پولم کم است؛ دقیقا همان مقداری را که بیشتر از نیتم به آن خانم داده بودم، کم آوردم. حالا مشکل‌ این بود که نمی‌توانستم به هتل برگردم؛ چون پذیرش هتل هم پول نقد می‌خواست و بعد اتاق را تحویل می‌داد. فردا هم بانک‌ها تعطیل بود و باید تا دو ‌روز بعد توی خیابان سرگردان می‌ماندم. همین‌طور که داشتم به اوضاع و احوالم فکر می‌کردم آن آقایی که پشت باجه بلیت می‌فروخت، گفت: «نگران نباش. هرچه پول داری بده و بلیتت را بگیر.» پولم را گرفت و بلیت را داد. خیلی خوشحال شدم. توی اتوبوس نشستم و گفتم: «خدا پدر و مادرش را بیامرزد، با آن پول کمی که داشتم، ‌این بلیت را به من داد و راهی شدم»؛ ولی بعدا فکر کردم و گفتم: «عجب! اگر آن آقا کمک نکرده بود، من مشکل خیلی بزرگی پیدا می‌کردم.» بعد حس کردم ‌این یک نشانه از طرف خدا بوده که ببین، تو تنها نیستی، ما هرلحظه حواسمان به تو هست و فکر نکن به حال خودت رها شده‌ای. روی ‌این پولی هم که دستت می‌آید و می‌رود حساب و کتاب نکن. ما حواسمان به تو هست. تو خیالت راحت باشد، برو کارت را بکن.\n‌این توی ذهنم از آنجا ریشه گرفت و یواش‌یواش جا افتاد و تا امروز که دارم حرکت می‌کنم، آن نشانه هنوز در ذهنم هست که آنجایی که من بی‌حساب داده‌ام، بی‌حساب هم به من کمک شد.\nاتفاق بعدی توی شهرهای کوچک‌تر رُخ داد. با آدم‌های محلی و بومی که آشنا می‌شدم، می‌پرسیدند از کجا آمده‌ام؟ من طبق تجربۀ خوبی که از معرفی‌کردن خودم به‌عنوان یک ‌ایرانی داشتم باز هم خودم را‌ ایرانی معرفی می‌کردم و می‌دیدم خیلی خوشحال می‌شوند. حتی گاهی چشم‌هایشان برق می‌زد و به دوستا‌نشان هم می‌گفتند من از‌ ایران آمده‌ام. چند بار توی همین شهرهای کوچک، آدم‌هایی که می‌فهمیدند از ‌ایران آمده‌ام نمی‌گذاشتند هتل بگیرم. من را می‌بردند خانۀ خودشان و مهمانم می‌کردند. برایم جالب بود که چقدر نسبت به ‌ایرانی‌ها علاقه‌مند هستند. من را دعوت می‌کردند و با پدر و مادرشان آشنا می‌کردند. به خانواده و همسایه‌شان معرفی می‌کردند. روز بعد هدیه‌ای می‌گرفتم و به آنها می‌دادم. آنها هم معمولا یک هدیه به من می‌دادند و من ازشان جدا می‌شدم و به شهر بعدی می‌رفتم."
    },
    {
        "id": 598,
        "title": "مگره و مرد تنها",
        "author": "ژرژ سیمنون",
        "description": "در آن‌قدر پوسیده بود که حتی به دردِ سوزاندن هم نمی‌خورد. مگره در را باز کرد. همان‌طور که در چارچوب ایستاده بود، چشمش به همان چیزی افتاد که سربازرس می‌خواست با آن متعجبش کند.\nاتاق جاداری بود و به جای شیشه هر دو پنجره‌اش، مقوا و کاغذ کلفت گذاشته بودند. سطح ناهموار اتاق، که بین تخته‌هایش شکافهایی بود که حدود سه سانتی‌متر عمق داشت، با یک خروار خنزرپنزر پر شده بود که بیشترشان شکسته بودند و همگی، بدون استثنا، به‌دردنخور.\nآنچه در نگاه اول به چشم می‌آمد تختی فلزی بود که روی آن یک تشک کاهی قدیمی بود و بر آن، مردی درازکش افتاده بود که بی‌تردید مرده بود. سینه‌اش را خون لخته‌شده پوشانده بود، با این حال، چهره‌اش آرام و خونسرد بود.\nلباسهای تنش از آنِ ولگردها بود اما صورت و دستهایش به هیچ وجه به آن لباسها نمی‌خوردند. سنّی ازش گذشته بود و میان موهای نقره‌ای بلندش، رگه‌هایی آبی خودنمایی می‌کردند. چشمهایش هم آبی بود. مگره داشت زیر نگاه آن چشمهای خیره آرامش‌اش را از دست می‌داد که سربازرس آنها را بست.\nسبیل سفیدی داشت که گوشه‌هایش کمی رو به بالا تاب خورده بودند و ریش تُنُکش هم سفید بود.\nجدا از اینها، صورتش بدقت اصلاح شده بود و وقتی مگره با دقت بیشتری مرده را برانداز کرد، از اینکه می‌دید دستهایش بخوبی مانیکور شده‌اند، جا خورد. مگره زیرلب گفت:\nــ شبیه هنرپیشه پیری است که خودش را شکل بی‌خانمان‌ها درست کرده باشد. اوراق شناسایی نداشت؟\nــ اصلاً. نه اوراق شناسایی، نه نامه‌ای، نه نوشته‌ای، هیچ. چندتایی از بازرسهایم که زمانی توی این بخش کار می‌کرده‌اند، آمدند و به او نگاهی انداختند، اما هیچ‌کدام او را نمی‌شناختند، اگرچه یکی گفت احتمالاً یکی دو باری او را دیده که داشته سطلهای زباله را زیر و رو می‌کرده."
    },
    {
        "id": 599,
        "title": "روسری قرمز",
        "author": "مهدی ابراهیمی",
        "description": "ساعت ۹ صبح شنبه، به مرکز پیام جنایی، یک مورد قتل همراه با سرقت گزارش شد. مردی در خانه‌ای در خیابان ستارخان، به قتل رسیده بود و نتایج تحقیقات اولیه‌ی کلانتری محل، حکایت از سرقت وسائل باارزش منزل داشت.\nکارآگاه پارسا و سرباز ایمانی چند دقیقه‌ای در راه بودند تا به کوچه‌ی پرستو رسیدند. در انتهای کوچه و در برابر ساختمان مرمری سفید چهار طبقه، ماشین‌های کلانتری، ماشین بازپرس ویژه قتل و مینی‌بوس پزشکی قانونی توقف کرده بودند و جمعیت زیادی دور حلقه‌ی زردرنگ امنیتی جمع شده بودند.\nهمهمه‌ای برپا بود. چند زن که نزدیک مینی‌بوس سفیدرنگ بودند با جملاتی مثل «حقش بود!»، «حیف اون بچه» و «آدم یه زن مثل دسته‌گل داشته باشه و باز شلوارش دوتا شه...» به‌جای ابراز ناراحتی، با همسر مردی که به قتل رسیده بود ابراز همدردی می‌کردند."
    },
    {
        "id": 600,
        "title": "مزرعه ی حیوانات",
        "author": "جورج اورول",
        "description": "مزرعه‌ی حیوانات نوشته‌ی جورج اورول اولین بار در سال 1945 منتشر شد. اورول با این کتاب را در زمان جنگ جهانی دوم نوشت از استبداد سیاسی حاکم بر شوروی انتقاد کرد. این کتاب نقدی به نظام به سرمایه‌داری‌ست. این کتاب تا کنون به چند زبان ترجمه شده است و در ایران بیش از ده‌ها بار ترجمه و منتشر شده است. مزرعه‌ی حیوانات –که با نام قلعه حیوانات هم شناخته می‌شود- یکی از مهم‌ترین و محبوب‌ترین آثار جورج اورول است که در بین صد کتاب برتر روزنامه تایمز که بین سال‌های 1923 تا 2005 نوشته شده است نیز قرار دارد. این نسخه از کتاب با ترجمه‌ی کاوه میرعباسی توسط نشر چشمه منتشر شده است. شما می‌توانید نسخه الکترونیک کتاب را هم‌اکنون از فیدیبو بشنوید و با نگاهی دیگر مفاهیمی چون استبداد و دیکتاتوری را ببینید و لذت ببرید."
    },
    {
        "id": 601,
        "title": "روزها در کتابفروشی موریساکی",
        "author": "ساتوشی یاگی‌ساوا",
        "description": "نقد و بررسی کتاب روزها در کتابفروشی موریساکی\nکتاب روزها در کتابفروشی موریساکی، نوشته ساتوشی یاگیساوا، داستانی ساده و دلنشین است که به زیبایی، موضوع عشق، غم، امید و زندگی را روایت می‌کند و به مخاطبان خود آرامش و امید می‌بخشد.این کتاب، با زبانی روان و شیوا نوشته شده است و شخصیت‌های آن، به خوبی باورپذیر و دوست‌داشتنی هستند. روزها در کتابفروشی موریساکی یک رمان عاشقانه‌ی ژاپنی است که در سال 2010 منتشر شد. این کتاب، داستان زندگی یک دختر جوان به نام تاکاکو را روایت می‌کند که پس از ترک شدن از سوی دوست‌پسرش، هیده‌آکی، استعفا می‌دهد و نزد دایی خود، ساتورو که صاحب کتابفروشی دنجی در گوشه‌ای از شهر توکیو است، می‌رود. دایی تاکاکو از او می‌خواهد حالا که بیکار است، به کتابخانه بیاید و در اتاق کوچکِ طبقه‌ی بالای کتابفروشی ساکن شود. تاکاکو در ابتدا نمی‌پذیرد اما به این فکر می‌کند که بد نیست به آن اتاق نمور و تاریک پناه ببرد تا زمانی که زخمش التیام یابد. این نقل مکان شروع جدیدی را برای تاکاکو رقم می‌زند. اگر شما هم به خواندن داستان و رمان علاقه دارید به دسته بندی "
    },
    {
        "id": 602,
        "title": "اولین تماس تلفنی از بهشت",
        "author": "میچ آلبوم",
        "description": "کتاب «اولین تماس تلفنی از بهشت» نوشته میچ آلبوم ( -۱۹۵۸)، نویسنده، موسیقی‌دان و برنامه‌ساز تلویزیونی است.\nآلبوم، نویسنده‌ای کم‌کار اما از نظر منتقدان، موفق است. مشهورترین کتاب او «سه‌شنبه‌ها با موری» نام دارد، که مدت‌ها در صدر کتاب‌های پرفروش قرار داشت.\nاو در این کتاب، به سراغ بهشت و ارتباط آن با دنیای بازماندگان پرداخته است. داستان روایتگر که تلفن تعدادی از ساکنان شهری کوچک زنگ می‌خورد و آن سوی خط کسانی هستند که با صدای واقعی قبل از مرگشان اعلام می‌کنند که هم اینک در بهشت هستند. وقتی این اتفاق رخ می‌دهد رسانه‌های جدید به دنبال اصل ماجرا می‌گردند تا سرنخ‌هایی از آن را مخابره کنند. هرکس براساس باور و ایمانی که دارد یا ندارد به دنبال استنتاج است. آیا این موضوع یک معجزه است؟ آیا فریب و حقه‌ای در کار است؟ نکته اینجاست که به دنبال این تماس‌ها اتفاقات به ظاهر نامانوس دیگری نیز در حال رخ دادن است.\nدر بخشی از کتاب «اولین تماس تلفنی از بهشت» می‌خوانیم:\n«روزی که دنیا اولین تماس تلفنی‌ از بهشت را دریافت کرد، تِس رَفِرتی در حال باز کردن یک بسته چای کیسه‌ای بود.\nدیلینگ دیلینگ!\nاو زنگ تلفن را نادیده گرفت و ناخنش را وارد پلاستیک بسته کرد.\nدیلینگ دیلینگ!\nبا انگشت سبابه‌اش، به قسمت برآمده‌ی پلاستیک چنگ زد.\nدیلینگ دیلینگ!\nبالاخره پلاستیک را پاره کرد، سپس بسته‌بندی را باز و پلاستیک را در مشت خود مچاله کرد. می‌دانست که اگر تلفن را قبل از یک زنگ دیگر برندارد، به‌طور خودکار روی پیغام‌گیر می‌افتد.\nدیلینگ...\n«اَلو؟»\nدیگر دیر شده بود.\nبا خود زمزمه کرد: «اَه. از دست این ماسماسک.» صدای تلفن روی پیشخوان آشپزخانه را شنید که پیغام را با صدای خودش پخش می‌کرد.\n«سلام، تِس هستم. لطفاً اسم و شماره تلفن خود را بگذارید. در اسرع وقت با شما تماس خواهم گرفت. متشکرم.»\nصدای بوق شنیده شد. یک لحظه سکوت حکم‌فرما شد، و سپس...\n«منم مامانت... باید یه چیزی بهت بگم.»\nنفس تِس بند آمد. گوشی تلفن از دستش افتاد.\nمادرش چهار سال پیش درگذشته بود.\nدیلینگ دیلینگ!»."
    },
    {
        "id": 603,
        "title": "خلا موقت",
        "author": "جی کی رولینگ",
        "description": "شاید در دنیای نویسندگان نوجوانان هیچ نویسنده‌ای به اندازه‌ی جی‌. کی رولینگ حرفه‌ای و ماهر نباشد. خالق مجموعه‌ی هری پاتر اکنون نخستین رمان غیر فانتزی خود را تقدیم خوانندگان کرده است. خلا موقت داستانی زیبا و چند وجهی است که خواننده را در خود غرق می‌کند."
    },
    {
        "id": 604,
        "title": "چهارغول بزرگ",
        "author": "آگاتا کریستی",
        "description": "هرکول پوآرو کارآگاه جذاب و کم‌نظیر داستان‌های کریستی است. شخصیتی که در پیدا کردن رد جنایت بسیار خوب عمل می‌کند و شم کارآگاهی‌اش علاقه‌مندان به داستان‌های پلیسی را به وجد می‌آورد، احتمالاً هرکدام از علاقه‌مندان به داستان‌های پلیسی یک‌بار در نوجوانی تلاش کرده‌اند شبیه کارآگاه پوآرو عمل کنند. چهار غول بزرگ یکی از داستان‌های متفاوت آگاتا کریستی است که از جنایت‌های سازمان‌یافته حرف می‌زند. کارآگاه پوآروی محبوب در این داستان جذاب نیز نقش‌آفرینی کرده و به کشف حقیقت مشغول است. خواندن این کتاب جذاب را شروع کنید و در سفری جذاب و هیجان‌انگیز با کارآگاه پوآرو همراه شوید."
    },
    {
        "id": 605,
        "title": "انگار خودم نیستم!",
        "author": "یاسمن خلیلی فرد",
        "description": "اگر بخواهیم داستانی بخوانیم که در آن تصویری ازروابط عاطفی، خانوادگی و کلیشه‌های مختص خانواده‌های ایرانی روایت شده باشد؛ باید به سراغ رمان‌های ایرانی برویم. رمان‌های ایرانی مشکلات، دغدغه‌ها و حتی زیبایی‌هایی زندگی را به گونه‌ای مطرح می‌کنند که  مخاطب ایرانی می‌تواند خود را در نقش هریک از شخصیت‌های کتاب تصور کند و به دنیای داستان پا بگذارد. در این داستان‌ها نویسنده به عمق جامعه رفته و روزمرگی‌های ساده و حتی تکراری را به داستانی خواندنی و پرکشش تبدیل می‌کند."
    },
    {
        "id": 606,
        "title": "یک به یک",
        "author": "روث ور",
        "description": "هیچ‌چیز نمی‌تواند به اندازه‌ی یک تعطیلات آخر هفته در یک مکان مجلل در یک روستای دورافتاده که پر از پیست‌های اسکی و منظره‌های فوق‌العاده است لذت‌بخش باشد اما بودن در چنین مکانی هم‌زمان ترسناک هم هست، مخصوصاً وقتی ارتباط با دنیای خارج قطع شود. تریلر جدید روث ور ترکیبی از وحشت و ترس است."
    },
    {
        "id": 607,
        "title": "شهرهای گمشده",
        "author": "آیدا مرادی آهنی",
        "description": "کتاب «شهر‌های گمشده» نوشته آیدا مرادی آهنی (-۱۳۶۲) داستان‌نویس جوان ایرانی است. اتفاقات این رمان در نیویورک رخ می‌دهد اما تهران به صورت شهری ناپیدا، با حوادث و جریان‌های چند دهه گذشته‌اش در آن حضور دارد. \n«...همین او را پرت می‌کرد سمت همه‌ی زندگی‌اش قبل از امریکا. ولی وقتی دیواری مثل ده‌ سال زمان این وسط باشد کم‌کم مرزها گم می‌شوند و دیگر خودت هم نمی‌دانی مرز شهر و خانواده‌ات دقیقاً کجاست. اگر دلتنگ نیستی، برای هیچ‌کدام نیستی؛ و اگر قلبت می‌تپد، از غم دوری هر دو به درد آمده. وگرنه، محیا دیگر چه تعلقی داشت به خانه‌ی خیابان آقابزرگی؟»"
    },
    {
        "id": 608,
        "title": "ماه در آب",
        "author": "محمدرضا سنگری",
        "description": "... عباس به آب نگریست. در آب، حسین بود. موج‌ها در حرکت خویش، حسین می‌نگاشتند. صدای موج، حسین بود. به خویش برگشت و در خویش جز حسین ندید و... حسین تشنه بود.\nآب بنوش عباس!\nآب خنک و زلال و گوارا با عباس سخن می‌گفت.\nدست رشید عباس در آب رفت. نوازش آب با دست‌های تشنه و جان تشنه‌تر چه می‌کند. قطره‌های عزیز از کف می‌چکید. آب را بالا آورد تا فضای دهان رسید. نسیک خنک آب چهره‌ی عباس را می‌نواخت.\nساقی بنوش، گوارایت باد.\nباز در موج‌ها و لوله افتاد. حسین، حسین، حسین."
    },
    {
        "id": 609,
        "title": "آشیانه ی اشراف",
        "author": "ایوان تورگنیف",
        "description": "روسیه قرن هجدهم و نوزدهم خشک و مستبد است و در فضایی خاکستری سبب ایجاد نظام‌های طبقاتی اشراف‌زادگان و دهقانان شد. تبعیض میان این دوطبقه در آن روزگار موج می‌زد و بر زندگی شخصی و اجتماعی افراد بسیار تأثیرگذار بود. نویسندگان آن زمان ازجمله «ايوان تورگنيف» با لمس و درک فضای آن زمان داستان کتاب «آشيانه‌‌ی اشراف» را آفریده و بی‌مصرفی یک قشر از جامعه را به تصویر کشیده است."
    },
    {
        "id": 610,
        "title": "ناکدبانو",
        "author": "سوفی کینسلا",
        "description": "- از نظر خودتان، شما دچار استرسید؟\nنه، من اصلاً استرس ندارم.\nمن... سرم شلوغه. خیلی‌ها هستن که سرشون شلوغه. من یه شغل خیلی پر اهمیت دارم، کسب و کارم برام خیلی مهمه، و ازش لذت می‌برم.\nباشه، خب بعضی وقت‌ها یه‌کمی احساس تنش می‌کنم. من یه وکیلم، اونم توی لندن. چه انتظاری می‌شه داشت؟\n\nاون‌قدر با فشار دارم می‌نویسم که کاغذ پاره شده. لعنت بهش. بی‌خیال. بریم سراغ سؤال بعدی.\n- به‌طور متوسط، چند ساعت از شبانه‌روز را در دفتر کار خود سپری می‌کنید؟"
    },
    {
        "id": 611,
        "title": "کتابدار آشویتس",
        "author": "آنتونیو ایتوربه",
        "description": "افسرانِ نازی همه لباس‌هایی به رنگ سیاه بر تن داشتند. آن‌ها به همان بی‌تفاوتی یک گورکن به مرگ می‌نگریستند. در آشویتس، زندگی انسان به قدری بی‌ارزش است که دیگر کسی حتی گلوله هم خرجش نمی‌شود؛ در آنجا ارزش یک گلوله بسیار بیشتر از ارزش یک انسان است. در آشویتس، اتاق‌های عمومی گاز وجود دارد. روشی مقرون‌به‌صرفه که صرفاً یک مخزن گاز جان صدها نفر را می‌گیرد. مرگ، در این اردوگاه، صنعتی است که تنها در صورت انجام آن به صورت کلی و عمده مقرون‌به‌صرفه است."
    },
    {
        "id": 612,
        "title": "آثار نایاب صادق هدایت",
        "author": "صادق هدایت",
        "description": "گذر از خیابان انقلاب همیشه با دیدن دست‌فروش‌هایی که آثار ممنوعه و نایاب می‌فروشند، همراه است که در میان کتاب‌های آن‌ها آثار بزرگان ادبیات ایران و جهان‌دیده می‌شود. بعضی از آثار «صادق هدایت» نویسنده‌ی فاخر ایرانی در بین کتاب‌های این فروشنده‌ها گاهی دیده می‌شود و علاقه‌مندان به آثار او به دنبال نوشته‌های بیشتری از او هستند. «جهانگیر هدایت» باعلاقه‌ی فراوانش به این نویسنده و بر اساس دانش و تجربه‌اش درزمینه‌ی ادبیات آثار نایاب و کم‌تر خوانده‌شده‌ی این نویسنده را در کتاب «آثار نایاب صادق هدایت» جمع‌آوری کرده است. این اثر همان‌طور که از نامش پیدا است مجموعه‌ای از نوشته‌هایی است که پیش‌تر منتشرنشده‌اند."
    },
    {
        "id": 613,
        "title": "برندگان",
        "author": "فردریک بکمن",
        "description": "نقد و بررسی کتاب برندگان\nبرندگان، اثر پرفروش فردریک بکمن، نویسنده‌ی نامدار سوئدی، سومین جلد از سه‌گانه‌ی شهر خرس است. این رمان خواننده را به سفری در دل زندگی ساکنین بیرتاون می‌برد، جایی که پس از پشت سر گذاشتن سلسله‌ای از اتفاقات ناگوار، از جمله طوفانی ویرانگر، تلاش می‌کنند تا دوباره طعم زندگی عادی را بچشند. اما این تلاش‌ها در سایه‌ی پرسش‌هایی عمیق در مورد مفاهیمی چون خانواده، جامعه، دوستی و بخشش، مسیری پر فراز و نشیب را رقم می‌زند. در این میان، شخصیت‌های داستان با چالش‌ها و تحولات مختلفی روبرو می‌شوند. برخی به دنبال عشق و آرامش‌اند، برخی در تلاش برای ترمیم روابط خود هستند و برخی دیگر با تاریکی درون خود دست و پنجه نرم می‌کنند. برندگان داستانی پرکشش و احساسات برانگیز است که خواننده را تا انتها با خود همراه می‌کند. بکمن با ظرافت و مهارت خاص خود، تصویری واقعی و ملموس از زندگی انسان‌ها در شرایط سخت ارائه می‌دهد و در عین حال، امیدی را در دل مخاطب زنده می‌کند که حتی در تاریک‌ترین لحظات نیز، عشق و رستگاری امکان‌پذیر است. از نگاه بکمن، جوامع بر پایه انتخاب‌ها شکل می‌گیرند و داستان‌هایی که افراد آن را خلق می‌کنند، هویت و انسجام آنها را رقم می‌زنند. برندگان با ظرافتی مثال‌زدنی، لحظات ساده‌ی زندگی روزمره را به دریچه‌ای برای واکاوی مفاهیم عمیق انسانی تبدیل می‌کند. در این میان، آرزوها و حسرت‌ها، خشم و استیصال، اندوه و ملال، و عشق و امید، همچون موجی در تار و پود داستان جاری می‌شوند. اگر شما هم به خواندن داستان و رمان خارجی حوزه عاشقانه علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 614,
        "title": "خانواده پاسکوآل دوآرته",
        "author": "کامیلو خوسه سلا",
        "description": "شاید آثار نویسندگان مختلف نظیر ارنست همینگوی تصویری گرم، زیبا و رمانتیک از کشور اسپانیا ترسیم کرده باشند. اما کتاب خانواده پاسکوآل دوآرته با قلم  کامیلا خوسه سِلا این ذهنیت زیبا و جذاب را با خاک یکسان می‌کند و در مقابل چهره‌ای خشن آمیخته با خون و جنایت را همانندی پتک بر سر خواننده فرود می‌آورد. کامیلا خوسه سِلا تلاش کرده است کشت و کشتارهای اسپانیا را در یک دوره‌ی خاص با زبان هنر ادغام نماید و حقیقت تاریخ را با صداقت محض ثبت کند."
    },
    {
        "id": 615,
        "title": "نشان گمشده",
        "author": "دن براون",
        "description": "اسطوره‌ها، نمادها، گروه‌های مانند فراماسونری، مذاهب مختلف و درگیری‌هایی که بر سر مذهب در جهان وجود دارد سوژه‌هایی هستند که نویسندگان زیادی روی آن‌ها دست گذاشته‌اند و بسیاری از رمان‌های جذاب از دل آن‌ها بیرون آمده است. دن براون کسی است که با قلم کم‌نظیر و ذهن فوق‌العاده‌اش جذاب‌ترین ماجراهای رازآلود عصر ما را بنویسد، او در دل ساختمان‌ها، موزه‌ها و کلیساها می‌رود و با آمیختن واقعیت‌های تاریخی به تخیل داستان‌هایی را خلق می‌کند که نمی‌توانید خواندنشان را متوقف کنید. نشان گمشده یکی از همین داستان‌هاست. داستانی که اگر خواندنش را شروع کنید زمین گذاشتنش به این سادگی نخواهد بود."
    },
    {
        "id": 616,
        "title": "باب اسرار",
        "author": "احمد امید",
        "description": "باب اسرار کتاب رازهاست: راز شعله‌ای که اولین بار آتش رابطه شمس و مولانا را برافروخت... راز\nجنایتی که هفتصد سال از آن میگذرد اما هنوز رد سرخ آن شاهرگ پیکر تصوف است: قتل شمس\nتبریزی... راز پیوند کیمیا و کارن... راز آن شهر، راز قونیه... و رازهایی که هر یک دری است برای گشایش دری دیگر.\nباب اسرار رمانی است معمایی و عرفانی که همین پیوند دیرینه و در عین حال نو معما و عرفان آن\nرا چنان جذاب کرده که از همان نخستین صفحات مخاطب را با خود همراه می‌کند. زبان و زمان از\nمهمترین نقاط قوت و جذابیت کتاب‌اند: از یک سو مولانا و شمس تبریزی در ترجمه فارسی این\nکتاب فرصت یافته‌اند که اندیشه‌هایشان را به زبان خودشان بیان کنند، همان زبان غنی و قوی قرن هفتم که برای ما فارسی‌زبانان با عرفان و حکمت و زیبایی گره خورده است. از سوی دیگر، حضور\nشمس تبریزی در قرن حاضر و دنیای مدرن، که با زبان زمانه خودش حرف میزند و به سیاق زمانه\nخودش لباس پوشیده و رفتار میکند، موقعیت‌هایی خوش و خیال‌انگیز خلق کرده است که بر\nجذابیت داستان، که در لایه‌ای دیگر ماجرایی کاملاً پلیسی و امروزی را روایت می‌کند، افزوده است.\nاحمد امید از تواناترین نویسندگان ترکیه است که آثارش به بیست زبان ترجمه شده است.\nباب اسرار از محبوبترین آثار این نویسنده است و تنها در ترکیه یکمیلیون نسخه از آن به\nفروش رسیده است."
    },
    {
        "id": 617,
        "title": "شاهد خاموش",
        "author": "آگاتا کریستی",
        "description": "هفت نفر در لیتل‌گرین‌هاوس جمع شده بودند. هرکول پوآرو کنار بخاری ایستاده بود. چارلز و ترزا اَرَندل روی کاناپه بودند. چارلز روی دسته کاناپه نشسته و دست دور گردن خواهرش انداخته بود. دکتر تانیاس روی مبل راحتی بود. چشمهایش قرمز بود و روبان سیاهی دور بازویش بسته بود.\nخود صاحبخانه، یعنی خانم لاوسون، روی صندلی صافی پشت میز دایره‌ای‌شکلی نشسته بود. او هم چشمهایش قرمز بود. موهایش از همیشه نامرتب‌تر بود. دکتر دونالدسون مستقیم مقابل پوآرو نشسته بود. قیافه بی‌حالتی داشت و چیزی از احساساتش معلوم نبود.\nبه نوبت به چهره یکایک افراد نگریستم و کنجکاوی‌ام بیشتر شد.\nمن در مدت آشنایی‌ام با پوآرو بارها در چنین جلساتی شرکت کرده بودم. جلسه‌ای با حضور عده‌ای از افراد درگیر که همه بظاهر آرام و خونسرد بودند، ولی در واقع نقاب بر چهره داشتند و خویشتن واقعی خود را پنهان می‌کردند. دیده بودم که پوآرو نقاب از چهره یکی از این افراد برمی‌دارد و چهره واقعی او را آشکار می‌کند: چهره قاتل."
    },
    {
        "id": 618,
        "title": "گنجینه آثار ادگار آلن پو",
        "author": "ادگار آلن پو",
        "description": "چرا چنین مینوشت؟\nاین نخستین پرسشی است که پس از خواندن چند نمونه از داستانهای کوتاه آلن پو به ذهن بسیاری از خوانندگان خطور میکند، و شاید نگاهی به کلاف درهم پیچیدهی زندگی او پاسخی کوتاه و قابل قبول برای این پرسش در برداشته باشد.\nادگار آلن پو، در نوزدهم ژانویهی سال ۱۸۰۹، در یک خانوادهی پروتستان، از اهالی اسکاتلند، در شهر بوستون آمریکا دیده به جهان گشود. والدین پو هنرپیشگان سیار بودند و زندگی فقیرانهای را سپری میکردند، اما ناپدید شدن ناگهانی پدر در نه ماهگی او و مرگ مادرش در اثر ابتلا به بیماری سل، در دو سالگی ادگار، موجب شد که سرنوشت او را به خانواده‌ی مرفهی بسپارد که خود فرزندی نداشتند.\nآلن پو که از دوران طفولیت خود چیزی جز اتاقهای درهم ریخته و ترسناک اقامتگاههای متروک و کثیف و بیماری وحشتناک و متعفن مادر را به یاد نداشت، در کنار ناپدری‌ای که هرگز نتوانست او را مانند فرزند واقعی خود دوست بدارد و نامادری‌ای که بیش از یک مادر محبت خود را به پای او میریخت، با شخصیتی درگیر تخیلات پویا و هراسها و تضادهای عمیق رشد کرد؛ تخیلات و هراسهایی که در تمام داستانهای او جا خوش کردند و این درست همان چیزی است که او را از سایر نویسندگان زمان خود برجسته تر نشان میدهد."
    },
    {
        "id": 619,
        "title": "پخمه",
        "author": "عزیز نسین",
        "description": "طنز تلخ سیاسی درون‌مایه‌ی داستان‌های «عزیز نسین» استاد طناز ادبیات ترکیه است که به‌واسطه‌ی آن خرافات، کژبینی و کج‌اندیشی‌ها را نقد می‌کند. او ضرب‌المثل آشنای خواهی نشوی رسوا همرنگ جماعت شو را در میان داستان کتاب «پخمه» به یاد ما می‌آورد و مردی را نشان می‌دهد که اگر برخلاف سیر جامعه حرکت کند با مشکلات زیادی روبه‌رو و حتی بدنام می‌شود."
    },
    {
        "id": 620,
        "title": "دختری که به اعماق دریا افتاد",
        "author": "اکسی اوه",
        "description": "کتاب دختری که به اعماق دریا افتاد نوشته اکسی اوه یک رمان بی‌نظیر است که به دلیل بازگویی جذاب و جدید از افسانه‌ای کهن کره‌ای و داستان دختری به نام مینا، برای همه‌ علاقه‌مندان به داستان‌های ماجراجویانه و عاشقانه توصیه می‌شود. این رمان با داستانی مشوق و احساسی از مهمترین ارزش‌های انسانی مانند فداکاری و عشق به خانواده نگاشته شده است. این کتاب داستان دختری به نام مینا است که به مأموریتی خطرناک می‌رود تا خشم خدای دریا را فرو نشانده و صلح و آرامش را به روستایش بازگرداند.\nاین رمان علاوه بر مفاهیم عمیق، دنیایی جادویی و جذاب را به خوانندگان خود هدیه می‌دهد و امکان تجربه کردن ماجراجویی‌های جذاب با شخصیت‌های به‌یادماندنی را فراهم می‌سازد. از خلاقیت و تخیل اکسی اوه در نوشتن این داستان برای خوانندگان لذت ببرید و با شجاعت و محبت مینا در مواجهه با چالش‌ها همراه شوید. این رمان با ترکیب مفاهیم انسانی عمیق با داستانی هیجان‌انگیز و خواندنی به خوانندگان خود یادآوری می‌کند که معنای واقعی زندگی در محبت و تعلق به یکدیگر و در ارتباط با دنیایی ماورائی خلاصه می‌شود."
    },
    {
        "id": 621,
        "title": "آخرین رویای فروغ",
        "author": "سیامک گلشیری",
        "description": "گاهی خواندن یک رمان کوتاه شبیه تماشای یک فیلم سینمایی است. داستانی که شخصیت‌های آن در فضایی دور هم قرار گرفته‌اند و خواننده به درون ذهن آن‌ها نفوذ می‌کند و با چندین قصه در دل یک کتاب آشنا می‌شود. آخرین رویای فروغ عنوان رمانی از سیامک گلشیری است که همچون تماشای یک فیلم سینمایی لذت‌بخش و قابل تامل است."
    },
    {
        "id": 622,
        "title": "آن مادران، این دختران",
        "author": "بلقیس سلیمانی",
        "description": "زن جسور و بی‌محابای ادبیات ایران، «بلقیس سلیمانی»، در کتاب «آن مادران، این دختران» باز هم ثابت کرده که نویسنده‌ای توانمند و خوش‌فکر است. آن مادران، این دختران، کتابی است که از قالب ماجراهای روزمره‌ی رمان‌های آپارتمانی و کلیشه‌ای خارج شده و موضوعات جدی‌تر و بحرانی‌تری را بازتاب می‌دهد. سلیمانی در این کتاب تفاوت بین نسل‌ها را نشان می‌دهد. ارزش‌های نسل دیروز برای جوانان امروز کمرنگ شده است و حالا مادران و پدرانی مانده‌اند بر سر دو راهیِ آرمان‌های دیروز که در جانشان تنیده و ارزش‌های امروز که با آن غریبه هستند."
    },
    {
        "id": 623,
        "title": "معادله نیمه تابستان",
        "author": "یگو هیگاشینو",
        "description": "معرفی کتاب معادله نیمه تابستان\nکتاب معادله نیمه تابستان اثر «کیگو هیگاشینو» نویسنده مشهور ژاپنی، یکی از رمان‌های معمایی و پلیسی جذاب است که اولین بار در سال ۲۰۱۱ منتشر شد. این کتاب توسط «سعیده قاسمیان» ترجمه شده و انتشارات «چترنگ» آن را به چاپ رسانده است. داستان حول شخصیت «مانابو یوکاوا»، فیزیکدان نابغه می‌چرخد که برای بررسی پروژه‌ای عمرانی به شهر بندری «هاری کوو» سفر می‌کند. پروژه‌ای که هدف آن استخراج فلزات کمیاب برای بهبود اقتصاد منطقه است، اما با مخالفت ساکنان محلی به ویژه صنعت‌گران ماهیگیری مواجه می‌شود. ماجرا زمانی پیچیده‌تر می‌شود که جسد یکی از مهمانان هتل در ساحل پیدا می‌شود و..."
    },
    {
        "id": 624,
        "title": "نمک گیر",
        "author": "معصومه بهارلویی",
        "description": "کتاب نمک‌گیر یک اثر ادبی به سبک رمان است که توسط معصومه بهارلویی نوشته شده است. این کتاب با شیوه‌ای دلنشین و زبانی زیبا، داستانی تلخ و در عین حال دلنشین را به تصویر می‌کشد. داستان اصلی کتاب درباره زندگی یک زن جوان به نام نیلوفر است که با مشکلات و چالش‌های زیادی در زندگی روبرو می‌شود. او در تلاش است تا با قدرت‌ها و ضعف‌های خود مبارزه کند و در مسیری پر از موانع و مشقت‌ها به سمت بهترین نسخه از خودش حرکت کند."
    },
    {
        "id": 625,
        "title": "قلعۀ متحرک",
        "author": "دایانا واین جونز",
        "description": "در این پازل جادویی هیچ چیز و هیچ کس آنچه به نظر می آید نیست. سرنوشت ها به هم گره خورده و هویت انسان ها با هم عوض می شوند. جادوگر طلسمی به دنبال هاول فرستاده است. ایا سرنخ شکستن این طلسم درون ادبیات یک شعر است؟ قرار داد اسرارآمیز بین هاول و شیطانک آتش کلسیفر چیست؟\nدر این داستان جذابدر هر صفحه با شگفتی تازه ای روبرو خواهید شد وقتی سرانجام آخرین نبرد بین جادوگر و هاول پایان می پذیرد تمام قطعات پازل به شکل جادویی بر سر جای خود قرار می گیرند."
    },
    {
        "id": 626,
        "title": "مرگ شادمانه",
        "author": "آلبر کامو",
        "description": "مرگ شادمانه» خود حدیث دیگری است، گاه روشن، گاه پیچیده، گاه توصیف زیبایی‌های دل‌انگیز طبیعت، گاه رفتن به جست‌وجوی خوشبختی و گاه نومیدشدن و به‌دست‌آوردنش را دشوار و حتا بعضی‌وقت‌ها ناممکن یافتن. کامو این کتاب را بین سال‌های ۱۹۳۶ تا ۱۹۳۸ نوشت و در زمان حیاتش هرگز به‌فکر انتشارش نبود. در آن‌موقع بیست‌وپنج شش سال داشته، و این اثر شاید اولین سیاه‌مشق‌هایش در راه نویسندگی بوده. حالا چرا نخواسته آن را مانند آثار دیگرش منتشر کند، ما نمی‌دانیم، جایی هم به‌صورت نوشته و یا شفاهی چیزی دراین‌باره نگفته. شاید آن را خام می‌دانسته، که نیست، برعکس خیلی هم پخته و عمیق است، شاید هم حدیث نفسی بوده از خودش، زندگی‌اش، افکارش و پایان کارش. آیا پایان کارش در تصادفی با خودرو در سن چهل‌وهفت‌سالگی، به راستی یک تصادف بوده؟ یا مرگی شادمانه، برای رهاشدن از این دنیای دون و مردمان دغل‌باز و فریب‌کارش؟"
    },
    {
        "id": 627,
        "title": "ساعت شوم",
        "author": "گابریل گارسیا مارکز",
        "description": "سبک رئالیسم جادویی را می‌توان ابداع نویسندگان آمریکای لاتین دانست. نویسندگانی مانند گابریل گارسیا مارکز، خورخه لوئیس بورخس و کارلوس فوئنتس مبدع این سبک بودند. در میان این جمع هنرمندانه‌ترین استفاده را از این سبک گابریل گارسیا مارکز داشته است. تبحر او در استفاده از این سبک در کتاب‌ها و داستان‌ کوتاه‌هایش مشهود و قابل‌تحسین است. "
    },
    {
        "id": 628,
        "title": "رازم را نگه دار",
        "author": "سوفی کینزلا",
        "description": "همه‌ی ما رازهایی در زندگی داریم که مانند جان‌مان از آن‌ها حفاظت می‌کنیم. اما چه اتفاقی می‌افتد اگر در موقعیتی جانمان در خطر باشد و مجبور شویم این رازها را فاش کنیم؟\nکتاب رازم را نگه دار نوشته‌ی سوفی کینسلا داستان افشای این رازها و عواقب آن است. این کتاب با نثر جذاب و داستانی هیجان انگیز خواننده را مجذوب می‌کند.  ‌"
    },
    {
        "id": 629,
        "title": "جشن هالووین",
        "author": "آگاتا کریستی",
        "description": "اگر اندکی به داستان‌های پلیسی علاقه داشته باشید حتماً نام کارآگاه پوآرو را شنیده‌اید. او یکی از محبوب‌ترین قهرمانان داستان‌ها، فیلم‌ها و سریال‌های جنایی قرن بیستم است. آگاتا کریستی نویسنده‌ی انگلیسی قرن بیستم خالق این شخصیت جذاب است و ماجراهای او بخش بزرگی از داستان‌های کریستی را تشکیل داده است. کتاب جشن هالوین یکی از داستان‌هایی است که پوآرو در آن به کشف جنایت می‌پردازد. این کتاب جذاب را بخوانید و از یک معمای هیجان‌انگیز لذت ببرید."
    },
    {
        "id": 630,
        "title": "خانواده مصنوعی و داستان های دیگر",
        "author": "هاروکی موراکامی",
        "description": "خانواده مصنوعی و داستان های دیگر مجموعه ده داستان از نویسندگان معاصر است. نویسندگانی متعلق به نسل ها و سرزمین های متفاوت. نام آشنانیانی چون مارگرت اتوود و آلیس مونرو از کانادا، آن تایلر و استیون کینگ و آیزاک باشویس سینگر از امریکا، اورحان پاموک ترک، و هاروکی موراکامی ژاپنی در کنار نویسندگانی مانند ایمی تن، جان لورو و آنیتا راو بادامی که در ایران کمتر شناخته شده اند.\nداستان ها از مجموعه های داستانی برگزیده یا نشریات ادبی معتبر انتخاب شده اند. شاید بتوان ویژگی این مجموعه را گونه گونی صداهای آن دانست. در این داستان های سبک یا شیوه روایت مشترکی وجود ندارد، مضامین نیز متنوع است.\nآنچه آنها را در کنار هم خواندنی می کند چیزی نیست جز لذت خواندن داستان ناب."
    },
    {
        "id": 631,
        "title": "بوسه",
        "author": "آنتون چخوف",
        "description": "او واقعاً خُلق شاد و سرحالی داشت. تا دو ماه بعد از ازدواج این فکر عذابش داده بود که او به‌خاطر پول یا به قول دیگران از روی لجبازی با کلنل یاگیچ ازدواج کرده. آن شب در رستورانی خارج از شهر، بالاخره متقاعد شده بود که او را با تمام وجود دوست دارد. با وجود اینکه پنجاه‌وچهار سال داشت، بسیار آراسته، سرزنده و خوش‌هیکل بود، او بازی کلمات را انجام داد و با جذابیتی فراوان به آواز دختران جیپسی پیوست. درست است که این روزها پیرمردها هزار برابر جالب‌تر از مردان جوان هستند، انگار جای سن و جوانی عوض شده ‌است. کلنل دو سال از پدرش بزرگتر بود، ولی راستش، آیا وقتی او به‌مراتب قوی‌تر، پُرانرژی‌تر و پُرشورتر از سوفیا بود که فقط بیست‌و‌سه سال داشت، این موضوع مهمی بود؟"
    },
    {
        "id": 632,
        "title": "مجموعه تام گیتس، بهانه های باحال و ماجراهای جالب دیگر جلد 2",
        "author": "لیز پیشون",
        "description": "این کتاب یکی از جلدهای مجموعه مشهور «تام گیتس‌» است که به عنوان یکی از بهترین مجموعه‌های نوجوان شناخته می‌شود. \nمجموعه‌ای که سراسر طنز و شوخی است و مخاطبان را لحظه‌ای رها نخواهد کرد.\nاین مجموعه برگزیده جوایزی همچون جایزه طنز رولد دال، واترستونز و ردهاوس است. \nتام گیتس پسر بچه قهرمان این مجموعه عاشق نقاشی است و مدام نقاشی می‌کشد و این یعنی همیشه و در همه حال در حال نقاشی کشیدن است و همین قصه‌های جالبی برایش درست می‌کند.\nدر این کتاب می‌خوانیم:\n«اول شدن در جدول امتیازات آقای فولرمن کار خیلی سختی است.\nبیشترش هم به خاطر اینکه:\nمارکوس ملدرو یک جورهایی توی جدول اول شده و اگر از من بپرسید کلکی توی کارش است.\nدندانم آن قدر بدجور درد می‌کند که حتی موقع درس هم نمی‌توانم روی نقاشی‌هیم تمرکز کنم.\nهنوز هم یک کارهای جالبی هی حواسم را پرت می‌کنند؛ کارهایی مثل شنا کردن، جمع کردن حشرات، و مهم تر از همه، آزار و اذیت خواهرم دلیا»."
    },
    {
        "id": 633,
        "title": "عشق و چیزهای دیگر",
        "author": "مصطفی مستور",
        "description": "پرستو برای من مثل نان بود. مثل متفورمین و انسولین بود برای بیمار دیابتی. من نه فقط پرستو که هر چیز مربوط به او را هم دوست داشتم. پرهام، برادرش، را هم بیش‌تر از همه دوازده ساله‌‌های دنیا دوست داشتم. مادرش، ناهید خانم، را مثل مادر خودم دوست داشتم، پدرش، آقای خسروی، دبیر بازنشسته زیست‌شناسی را خیلی دوست داشتم، آن‌قدر که به درس مزخرفی مثل زیست‌شناسی هم علاقه‌مند شده بودم. کارمندهای بانک پاسارگاد شعبه امیرآباد را، خیلی ساده، چون پرستو را می‌شناختند و به او احترام می‌گذاشتند، دوست داشتم. کفش‌های پرستو و کیف او و چیزهای توی کیف او را هم دوست داشتم. جاکلیدی و نوع آدامسی که می‌خرید. ساعت مچی‌اش. انگشترها و دست‌بند نقره‌ای‌‌اش را. حتی انگار اسکناس‌هایی که توی کیف او بود با بقیه اسکناس‌ها فرق داشت. انگار چیزی از او ساطع می‌شد که اشیا و آدم‌هایی را که در مسیر این تابش بودند، دوست‌داشتنی می‌کرد. کریم جوجو درست می‌گفت، پرستو برای من نان بود و دارو و البته آب. و هوا. و معنا."
    },
    {
        "id": 634,
        "title": "محمود و نگار",
        "author": "عزیز نسین",
        "description": "کتاب «محمود و نگار» نوشته عزیز نسین (۱۹۹۵-۱۹۱۵)، نویسنده، طنزنویس و مترجم اهل ترکیه است.\nبیشتر آثار او، هجویه‌ای است در برابر نابرابری‌های جامعه ترکیه و دشواری‌های زیستی مردم، او موفق به دریافت بیش از ۲۳ جایزه در طول عمر خود شده و کتابهایش به بیش از ۳۰ زبان نیز ترجمه شده ‌است.\nاین کتاب به همراه دو عنوان دیگر، مجموعه‌ای از بهترین آثار و داستان‌های کوتاه اوست، که به زبانی طنز قدرت حاکمان را نشانه گرفته است.\nدر بخشی از کتاب «محمود و نگار» می‌خوانیم: \n«این‌ها رو که واسه‌ت تعریف می‌کنم بنویس آقا روزنومه‌چی؛ بنویس تا عالم و آدم ماجرای ما رو بخونن و عبرت بگیرن. اسم من محموده، اسم اون نگار... اسم قصه‌مونو بذار «محمود و نگار»؛ بذار ملت بخونن و گریه کنن، بخونن و زار بزنن... بلاهایی که سر «لیلی و مجنون»، سر «اصلی و کرم»، سر «شیرین و فرهاد» اومد پیش ِ بلاهایی که سرِ ما اومده اصلش به حساب نمی‌آد... اصل داستان داستانِ ماست، داستانِ اونا سیری چنده...\nآدمای دیگه از این دموکراسی به مال و منال رسیدن، مملکتو صاحب شدن و انداختن پشت قباله‌شون، اون وقت ما نتونستیم یه زنو عقد بکنیم و سر و سامون بگیریم. حالا یه سیگار روشن کن، پُکی بزن و با حوصله گوش کن... خونواده ما از اشراف آقسو به حساب می‌آد... یه همسایه‌ای داریم اسمش حمزه افندیه. این حمزه افندی دختری داره اسمش نگاره. الآن چون پرنده از چنگمون پریده و رفته، تا اون‌جا که زبون تو دهنم می‌چرخه این نگارو واسه‌تون تعریف می‌کنم»."
    },
    {
        "id": 635,
        "title": "لُرد اِجوِر می میرد",
        "author": "آگاتا کریستی",
        "description": "داستان‌های جنایی پرطرفدارند و نویسندگان مختلف هرکدام به شیوه‌ای روایت خود از جنایت را بیان می‌کنند. پرفروش‌ترین نویسنده‌ی ادبیات جنایی تاریخ، خانم آگاتا کریستی نویسنده‌ای است که داستان‌هایش بیشتر بر معمای موجود در آن تمرکز دارد تا به خشونت نهفته در جنایت. در داستان‌های کریستی خبری از جزئیات عجیبی مانند تکه تکه شدن جنازه و چیزهایی شبیه این نیست، راز جنایت است که کریستی را از دیگران متمایز کرده است. لرد اجور می‌میرد یکی دیگر از داستان‌های این نویسنده است که مخاطب را به‌شدت درگیر خود می‌کند و زمین گذاشتنش آسان نیست."
    },
    {
        "id": 636,
        "title": "مردمان فرودست",
        "author": "فئودور داستایفسکی",
        "description": "کتاب «مردمان فرودست» اولین کتاب داستایفسکی است. نخستین گام در راهی که از او یکی از نام‌آورترین نویسندگان جهان را ساخت. سبک نوشتاری بسیار ساده و حتا عامیانه است. دو نفر که تحصیلات چندانی ندارند، در کمال سادگی و بی‌پیرایگی، غم و غصه‌ها، ناراحتی‌ها و محبت صمیمانه‌شان را طی نامه‌هایی با هم ردوبدل می‌کنند. همین سادگی و بی‌پیرایگی بود که دو منتقد بزرگ و صاحب‌نام روس: بلینسکی و نگراسوف را چنان به شوق آورد که اعلام کردند ستاره‌ی درخشانی در عالم ادبیات روس ظهور کرده است. پیش‌بینی‌شان درست بود و داستایفسکی گامی بسیار بلندتر از آن‌چه آن‌ها حدس می‌زدند، نه‌تنها در ادبیات ملت روس، بلکه در همه‌ی جهان برداشت. استثنایی بودن خود داستایفسکی و زندگی‌اش، بلاهایی که به سرش آمد، سختی‌هایی که کشید، با توجه به‌ویژگی‌های روحی و اخلاقی خاصی که داشت، همگی باعث شدند آثاری به وجود بیاورد که در ادبیات جهانی بی‌نظیرند. \nسبک نوشتاری نامه‌ها بسیار معمولی است، گاه با تکرارهای فراوان، جمله‌های شکسته بسته، اما پراحساس، سرشار از محبت و عاطفه. سبک احساسی و چهارچوب طبیعت‌گرای آن بهانه‌ایست برای تحقیق و بررسی ضمیر ناخودآگاه آدم‌ها. در نامه‌های این دو نفر بسیاری مطالب پنهان و ناگفته می‌مانند، اما گاه، انگار ناآگاهانه (البته از سوی نویسنده به عمد) پرده از روی احساس‌های بیان نشده کنار زده می‌شود و خواننده را منقلب می‌کند."
    },
    {
        "id": 637,
        "title": "پیرمرد صدساله ای که از پنجره ی خانه ی سالمندان زد به چاک و ناپدید شد",
        "author": "یوناس یوناسون",
        "description": "هیچ‌کس به اندازه‌ی یک پدربزرگ، آن هم هنگامی که روی نیمکت همیشگی‌اش نشسته، به عصایش تکیه داده، و داستان‌های زندگی‌اش را نقل می‌کند، قادر به جلب شنونده نیست.\nنوه‌ها با چشم‌های باز از حیرت، می‌پرسند: اما پدر بزرگ.... این داستان‌ها راستی راستی، حقیقت دارند؟\nو پدر بزرگ پاسخ می‌دهد: آن‌ها که تعیین می‌کنند چه چیزی حقیقت دارد، همان کسانی هستند که حرف‌هایشان ارزش شنیدن ندارد.\nمن این کتاب را به چنین پدربزرگی پیشکش می‌کنم."
    },
    {
        "id": 638,
        "title": "شادکامان درّه قره سو",
        "author": "علی محمد افغانی",
        "description": "رمان شادکامان دره قره سو دومین رمان علی محمد افغانی است. این رمان نیز مانند اولین نوشته‌ی او مسائل اجتماعی ملت ایران را به طور مفصل در دوره‌ی پهلوی اول و دوم را بیان می‌کند. این رمان عاشقانه درونمایه‌ی اجتماعی دارد و وضعیت و جایگاه  زنان در ساختارهای اجتماعی ایران را به طور مفصل مورد تحلیل و بررسی قرار می‌دهد."
    },
    {
        "id": 639,
        "title": "جنایت خفته",
        "author": "آگاتا کریستی",
        "description": "ادبیات داستانی جنایی، سبکی در ادبیات است که ژانر ادبی پلیسی، معمایی و رازآلود زیرمجموعه‌های آن هستند. نگارش قصه‌ای درست با چینش مبهم اما دارای ساختار دقیق که مخاطب را به هیجان بیاورد و به معماهای طرح شده پاسخ کوبنده و غیرمنتظره بدهد، کار راحتی نیست. دست‌مایه‌ی این سبک ادبی گاه تخیلات ذهن نویسنده است و گاه بر اساس اتفاقات و جنایت‌های واقعی. آثار زیادی در ادبیات جنایی وجود دارند که به متن‌های سطحی و مبتذل تبدیل شده‌اند؛ چرا که نوشتن این داستان‌ها علاوه بر خلاقیت نوشتن، نیازمند هوش بالایی است. نویسنده در تمام مراحل داستان باید چند پله از مخاطب جلوتر باشد تا بتواند حس تعلیق را در خواننده زنده کند و موفق به غافل‌گیری او شود. ، خالق شخصیت‌هایو ، «ریموند چندلر» و «آرتور کانن دویل»، خالق شخصیت «شرلوک هلمز» پرچم‌داران ادبیات جنایی در جهان هستند."
    },
    {
        "id": 640,
        "title": "هری پاتر و محفل ققنوس جلد 2",
        "author": "جی کی رولینگ",
        "description": "ماجرای هری پاتر و محفل ققنوس از آنجا آغاز می شود که کلاس آمادگی در برابر جادوی سیاه منحل می شود. هری این کلاس را برای مبارزه در برابر ولدمورت قاتل پدرو مادرش تشکیل داده بود اما پروفسور آمبریج بازرس وزارت سحر و جادو به وجود کلاس پی می برد و آن را منحل می کند. پس از آن برای هری اتفاق عجیبی می افتد و او از دریچه چشم ولدمورت می بیند که پدر خوانده اش سیرویوس بلک کشته می شود. او بر خلاف نصایح پروفسور دامبلدور خودسرانه دست به کاری می زند که او را در دام ولدمورت گرتار می سازد اما در پی حوادثی هری به کمک دامبلدور نجات می یابد و پروفسور به او می گوید او هری تنها کسی است که قادر است با ولدمورت مبارزه کند."
    },
    {
        "id": 641,
        "title": "نارن ای هین هورین",
        "author": "جی آر آر تالکین",
        "description": "سرانجام هنگامی‌که شب زمین را فروپوشید، تورامبار و همراهانش به کابد- اِن- آراس رسیدند، و از شنیدن صدای بلند آب شادمان شدند، زیرا این صدا اگرچه یادآور خطر زیر پا بود، جمله صداهای دیگر را می‌پوشاند. آنگاه دورلاس گروه را ‌اندکی به سوی جنوب هدایت کرد و همگی از شکافی در دل صخره پایین رفتند؛ ولی آنجا خود را باخت چون صخره‌‌ها و ‌سنگ‌‌های بی‌شمار در بستر رودخانه بود و آب خروشان پیرامون آنها در جریان و دندانه‌های سنگ‌ها را می‌سایید. دورلاس گفت: «راه مطمئنی است به سوی مرگ.»\nتورامبار گفت: «تنها راه است، چه سرانجامش مرگ باشد، چه زندگی. و تعلل آن را در نظر امیدوارانه‌تر جلوه‌گر نخواهد ساخت. پس به دنبال من بیایید!»"
    },
    {
        "id": 642,
        "title": "چاخان",
        "author": "عزیز نسین",
        "description": "یکی از رفتارهای زشت و ناپسند افراد که می‌تواند مشکلات و سوءتفاهم‌های فراوانی به دنبال خودش داشته باشد دروغ یا در زبان محاوره چاخان است. این رفتار را شاید بتوان ماحصل جامعه‌ای نابسامان دانست که مسائل و مشکلات رفتاری و تربیتی فراوانی دارد. «عزیز نسین»، استاد طنزنویس ادبیات ترکیه این موضوع را دست‌مایه‌ی کتاب «چاخان» قرار داده است و با طنزی تلخ و سیاه آن را در میان زندگی اشخاص به تصویر کشیده است."
    },
    {
        "id": 643,
        "title": "روز حلزون",
        "author": "زهرا عبدی",
        "description": "آن‌ور‌ِ شیشه‌ی پر از لک‌وپیس تاکسی، مردمی که از نمایشگاه کتاب بیرون آمده‌اند برای گرفتن ماشین، از سروکول کتاب‌هایی که خریده‌اند بالا می‌روند. از این‌که توی تاکسی نشسته‌ام احساس خوشبختی می‌کنم هر چند انگشترهای طلا، بلای جانم شده‌اند. منی که هر ده روز را در نمایشگاه کتاب به قول پسرک، رحل اقامت می‌افکندم، امسال، سومین سالی است که پشت کرده‌ام به این هیاهو. نمایشگاه کتاب پر از آدم‌هایی است که در طول سال حتا کتابی را ورق نمی‌زنند. می‌آیند که یادشان برود کتاب نمی‌خوانند و شب، بعد از گزارش مفصل تلویزیون از غوغای نمایشگاه و مردم با فرهنگ، راحت سریال شب‌شان را ببینند و خیال‌شان راحت باشد به فرهنگ چند هزارساله، ادای دین کرده‌اند. پسرک بلند می‌خندد و می‌گوید: «خواب مانده‌ای. لجت گرفته و حالا داری زور می‌زنی که از خودت عقیده درکنی. می‌میری اگر این‌قدر نظر ندهی. همیشه به فکر همه کار داری. بیچاره، به این فکر کن که اگر نرسی...»\n«من هیچ‌وقت درست‌وحسابی نرسیده‌ام.»\n«اگر خانم‌دکتر بداند تو چه مارمولکی هستی، کارتت پِر می‌شود و آن‌ وقت مجبوری تا آخر بازی کنی.»\n«طوری حرف می‌زنی انگار دارم می‌روم هفت‌تیر‌کشی.»\n«شاید فکر کند تو آمده‌ای وجهه‌اش را خراب کنی. بعد از این‌همه سال، یک نخودبچه که حالا اندازه‌ی یک کدوتنبل سی‌ساله شده، آمده که چی؟ شک نکن، شک می‌کند.»"
    },
    {
        "id": 644,
        "title": "هزار خورشید تابان",
        "author": "خالد حسینی",
        "description": "افغانستان سرزمین عجیبی است. سرزمینی با تاریخ پرپیچ‌وخم و حیرت‌آور. داستان‌های افغانستان شبیه افسانه‌های هزارویک‌شب‌اند. نام این سرزمین در اخبار سالیان گذشته همواره با جنگ و ناامنی همراه بود. از جنگ با شوروی تا درگیری‌های داخلی و حضور گروه‌هایی چون طالبان سرنوشت این مردم را دستخوش اتفاقاتی عجیب کرده است. خالد حسینی، یکی از بهترین نویسندگان افغانستان است که روزهای سخت زنان و مردان این سرزمین را روایت کرده است. نویسنده‌ی رمان مشهور بادبادک‌باز داستان دیگری نوشته است که روایت زنان افغانستان است. هزاران خورشید تابان بلافاصله پس از انتشار با استقبال بسیار خوبی مواجه شد و در یک هفته بیش از یک‌میلیون نسخه از آن فروش رفت."
    },
    {
        "id": 645,
        "title": "کنستانسیا",
        "author": "کارلوس فوئنتس",
        "description": "کتاب «کنستانسیا» نوشته کارلوس فوئنتس (۱۹۲۸-۲۰۱۲)، نویسنده مکزیکی و یکی از مشهورترین نویسندگان اسپانیایی زبان است.\nاین کتاب مثل بسیاری دیگر از آثار فوئنتس، کتابی سخت‌خوان به نظر می‌رسد، اما در عین حال فضای خلق شده توسط او می‌تواند به خوبی مخاطبان را با خود درگیر کند.\nدر این کتاب دکتر ویتبی هال، پزشک چیره‌دست امریکایی، به‌همراه همسر اندلسی خود، کنستانسیا در همسایگی موسیو پلوتنیکوف، بازیگر سالخورده‌ی روس، زندگی می‌کنند. \nدکتر ویتبی هال راوی داستان است و همان اول به خواننده اطلاع می‌دهد که با موسیو پلوتنیکوف در روز مرگش ملاقات کرده است؛ مرگی که اثری مخرب بر کنستانسیا می گذارد و دکتر به رابطه‌ی زنش و مرد روس مشکوک می‌شود. فوئنتس در این اثر، همچون دیگر آثارش، مرزی بین واقعیت و خیال قائل نیست. کنستانسیا قصه‌ای بلند از مجموعه‌داستانی است که فوئنتس در سال ۱۹۹۰ منتشر کرد و در آن به شیوه‌ی گذشته‌اش در داستان‌نویسی بازگشت. داستان فضای اختناق قرن بیستم را نشان می‌دهد و به مهاجرت و پناهندگی، که یکی از موضوعات چالش‌برانگیز انسان امروز است، نگاهی هستی‌شناختی دارد.\nدر بخشی از کتاب «کنستانسیا» می‌خوانیم:\n«دختری میان آفتابگردان های پژمرده در انتهای تابستان دراز کشیده و نسیم گیسوی سیاهش را به هم می ریزد و صدای پدر، عاشق، شوهر، پسر به او می گوید اینجا بمان، از نو زاده شو، ما را بگذار تا بمیریم اما تو باید زنده بمانی کنستانسیا...\nبه نام ما زنده بمانی، مگذار قهر و غلبه تاریخ نابودت کند...\nما را با خاطره‌ات حفظ کن...\nما را با چشمانت مهر کن...»."
    },
    {
        "id": 646,
        "title": "از دیار حبیب",
        "author": "مهدی شجاعی",
        "description": "«من یارانی بهتر و باوفاتر از اصحاب خود نمی شناسم» این حدیث کوتاه از اباعبدالله علیه السلام بر تعهد و مقام بالای یاران امام حسین (ع) تاکید می‌کند. یارانی که باخلوص نیت و عشق بی‌حدشان در صحنه‌ی کربلا ایستادگی کردند و با شهادت عمق معرفت‌شان را به اصحاب پیامبر نشان دادند. سید مهدی شجاعی نویسنده‌ی برجسته‌ی آثار انقلابی و داستان‌های مذهبی؛ در کتاب از دیار حبیب، محبت و پارسایی یاران ائمه را به عنوان موضوع اصلی انتخاب کرده است.  شجاعی در کتاب از دیار حبیب داستان «حبیب بن مظاهر» و «میثم تمار» را که از یاران دیرینه‌، متعد به اسلام و اصحاب پیامبر بودند، بازگو می‌کند."
    },
    {
        "id": 647,
        "title": "شکار و تاریکی",
        "author": "دو گاوا رانپو",
        "description": "روزی فرا میرسد که او دیگر نمیتواند فقط به رمان قناعت کند او که از دنیا و حقارت آن بیزار بود.در نویسندگی پناهگاهی یافته بود که در آن شکوه و جلال تخلیش را به نمایش بگذارد و به همین دلیل رمان نویس شده بود.اما حالا حتی کتاب ها هم برایش سخت کسالت آور شده بودند؛با کدام محرک تازه از چنگ ملال می گریخت؟جنایت،چیزی جز جنایت باقی نمانده بود در برابر چشمان خسته او منظره دنیایی قرار گرفت که در آن تنها لرزش خوش جنایت باقی مانده بود."
    },
    {
        "id": 648,
        "title": "گرسنه",
        "author": "کنوت هامسون",
        "description": "«گونه‌هایم مثل دو کاسه بودند که ته‌شان در داخل دهان بود… چشم‌ها در حال برگشتن به داخل سر بودند به چه شباهت داشتم؟… حتی دختر خیابانی به درگاه خدا دعا می‌کرد که او را از دیدن من مصون بدارد…» این‌ها بخشی از توصیفاتی است که کنوت هامسون در رمان کم‌نظیرش، گرسنه استفاده کرده است. گرسنه کتابی است که تاریخ ادبیات را به خود مدیون کرده است. نویسنده‌ی رویای زمین و برنده‌ی نوبل ادبیات 1920 این کتاب را در روزگار جوانی نوشته است و موضوعی حیاتی را در آن به تصویر کشیده است: «تلاش برای گرسنه نماندن و بقا»"
    },
    {
        "id": 649,
        "title": "آدم اول",
        "author": "آلبر کامو",
        "description": "زندگی در کشورهای تحت استعمار، تجربه‌ای پر فراز و نشیب است که هر کسی قادر به شرح و درک کردن آن نیست. اما نویسنده‌ای چون آلبر کامو که تا میان‌سالی در الجزیره -که آن زمان مستعمره‌ی فرانسه بود- ماند، توانسته به درستی و با وضوح، وضعیت و شرایط زندگی در چنین موقعیتی را در کتاب‌هایش شرح دهد."
    },
    {
        "id": 650,
        "title": "اتفاق",
        "author": "گلی ترقی",
        "description": "«دموکریت»: «تمام زندگی حاصل ضرورت است و اتفاق»\nزندگی همه‌ی انسان‌ها در هرلحظه در معرض رخداد اتفاق جدید است. اتفاق‌های از پیش تعیین نشده که سبب شکست، پیروزی، جدایی، غم و از دست دادن می‌شوند. وقایع ناگهانی تغییر، نگرانی و دل‌تنگی به همراه خود می‌آورند و سازگاری افراد با شرایط جدید را می‌طلبند. «گلی ترقی»، نویسنده‌ی داستان‌های ساده‌ی ایرانی با توجه به رخداد اتفاق‌ها در زندگی اعم از گذر از کودکی به بزرگ‌سالی و مهاجرت داستان بلند «اتفاق» را آفریده است. «اتفاق» جزو جدانشدنی زندگی انسان‌هاست که حتی در مواقعی زندگی از پیش برنامه‌ریزی‌شده را به‌یک‌باره تغییر می‌دهد."
    },
    {
        "id": 651,
        "title": "دختر تاپ تهران",
        "author": "سعید رحمان نیا",
        "description": "هرچی فکر می‌کردم به جایی نمی‌رسیدم.نمی‌دانم چرا اوضاع واحوال من اینطوری بود تولد۳۰سالگی‌ام نزدیک بود اما هنوز ازدواج نکرده بودم.\nتحصیلاتم رادر رشته‌ی مدیریت بازرگانی تمام کرده و در یک شرکت کار می‌کردم حقوق خوبی هم می‌گرفتم. همکلاسی‌های دانشگاهم کم وبیش ازدواج کرده بودند. دخترهای فامیل هم یکی پس ازدیگری به خانه بخت می‌رفتند اما نمی‌دانم چرا من خواستگار نداشتم. خلاصه این مسئله بدجوری ذهنم رامشغول کرده بود.\nروزی یکی از دوستانم بمن گفت: توچقدر ساده هستی یک دستی برسر و صورتت بکش تا اوضاع و احوالت عوض شود اول از همه آن دماغ کوفته‌ای را برو عمل کن این روزها عقل مردم به چشمشان است دختر مد روز می‌پسندند. اولش کمی به فکر فرو رفتم بعد دیدم بد نمی‌گوید مگر من چی از دخترهای دیگه کمتر دارم؟..."
    },
    {
        "id": 652,
        "title": "درباری از مه و خشم",
        "author": "سارا جی ماس",
        "description": "فیرا جاودانه است.\n\nاو پس از نجات معشوقه‌اش تاملین از دست ملکه‌ی شریر پریان، درحالی‌که از قدرت‌های فایی بزرگ برخوردار شده به اسپرینگ کورت\n\nبازمی‌گردد؛ اما نمی‌تواند کارهای وحشتناکی که برای نجات جان مردم تاملین انجام داد و همچنین معامله‌ای که با ریسند، لرد بزرگ نایت کورت\n\nترسناک کرد را به دست فراموشی بسپارد.\n\nبا اینکه فیرا بیشتر درگیر شبکه‌ی مرموز سیاست‌ها و عشق ریسند می‌شود؛ اما جنگ در شرف وقوع است و مصیبتی به مراتب بزرگ‌تر از هر\n\nملکه‌ای، تمام چیزهایی که فیرا برای‌شان جنگیده بود را تهدید به نابودی می‌کند. او باید با گذشته‌اش روبه‌رو شود، موهبت‌هایش را بپذیرد و در\n\nمورد آینده‌اش تصمیم بگیرد.\n\nاو باید از قلبش صرف‌نظر کند تا جهانی از هم جدا شده را بهبود بخشد."
    },
    {
        "id": 653,
        "title": "رستگاری یک قدیسه",
        "author": "یگو هیگاشینو",
        "description": "کتاب رستگاری یک قدیسه، نوشته یوگو هیگاشینو، دومین جلد از مجموعه‌کتاب کارآگاه گالیله است. نویسنده ژاپنی، کیگو هیگاشینو، با آثار خود در ژانر رازآلود و جنایی به شهرت و محبوبیت ویژه‌ای دست یافته است. او تاکنون برنده دو جایزه بزرگ برای کتاب‌هایش شده و آثار او به تلویزیون نیز اقتباس شده است.\nدر کتاب رستگاری یک قدیسه، داستان درباره یک قتل مرموز و دقیقاً اجرا شده توسط یک فرد ناشناس است. این قاتل بدون ارائه‌ی هیچ اثری از خود پس از انجام جرم، فرار می‌کند. یوشتاکا ماشیبا، یک مرد موفق در زندگی حرفه‌ای خود، به صورت غیرمنتظره‌ای به این قتل راه پیدا می‌کند، در حالی که همسرش نیز در اوایل جریان داستان به دلیل یک طلاق قریب‌الوقوع در مظنونیت کامل به سر می‌برد. در میان تردیدها و گمراهی‌های پلیس، کارآگاه گالیله به عنوان یک کمک‌کننده بامهارت در حل این پروندۀ پیچیده به کمک نیروهای پلیس می‌شتابد."
    },
    {
        "id": 654,
        "title": "سفیدی مرگبار",
        "author": "جی کی رولینگ",
        "description": "با مراجعه‌ی جوان روان‌پریشی به نام بیلی به دفتر کورمورن استرایک، برای تقاضای کمک در زمینه‌ی بازرسی جنایتی که گمان می‌کند در کودکی شاهدش بوده است، آرامش ذهنی استرایک به هم می‌ریزد. اگرچه بیلی آشکارا مبتلا به بیماری روانی است و نمی‌تواند جزئیات عینی چندانی را به یاد بیاورد، صمیمیت انکارناپذیری در شخصیتش و ماجرایی که بازگو می‌کند، وجود دارد. اما پیش از آن که استرایک بتواند پرسش‌های بیش‌تری مطرح کند، بیلی با هراسی ناگهانی پا به فرار می‌گذارد. استرایک و رابین الاکوت، دستیار سابق و شریک کنونی‌اش، در تلاش برای کشف حقیقت ماجرای بیلی، راه پر پیچ و خمی را پیش می‌گیرند که از پس‌کوچه‌های لندن می‌گذرد، تا مخفیگاهی در دل پارلمان پیش می‌رود و به عمارت زیبا اما شرارت‌آمیزی در مناطق روستایی می‌رسد. در مسیر هزارتو وار این بازرسی، زندگی خود استرایک نیز چندان هموار و خالی از دردسر نیست: شهرت نوظهورش در مقام کارآگاه خصوصی، دیگر به او اجازه نمی‌دهد مثل سابق به فعالیت‌های پشت صحنه بپردازد. از سوی دیگر، ارتباطش با دستیار سابقش تیره و تارتر از هر زمان دیگر است. وجود رابین در عرصه‌ی حرفه‌ای برای استرایک بی‌نهایت ارزشمند، اما رابطه‌ی شخصی‌شان بسیار پیچیده و مستلزم دقت و ملاحظه‌ی بسیار است. این رمان که حماسی‌ترین اثر رابرت گالبریت به شمار می‌رود، داستان پر رمز و راز جذابی است که بخش هیجان‌انگیزی از زندگی استرایک و رابین الاکوت را نیز روایت می‌کند."
    },
    {
        "id": 655,
        "title": "رمان ترغیب",
        "author": "جین آستین",
        "description": "ان الیوت، در آستانه سی سالگی، در محیطی بسته و محدود که ارزش‌های کاذب بر آن حاکم است، با متانت و شکیبایی زندگی را به پیش می‌برد. هشت سال پیش به ترغیب دوست خیرخواهش به خواستگاری مرد محبوبش جواب رد داده بود. حالا چه چیزی آن مرد را ترغیب خواهد کرد تا برای تجدید رابطه قدم جلو بگذارد؟"
    },
    {
        "id": 656,
        "title": "روز و شب یوسف",
        "author": "محمود دولت آبادی",
        "description": "ممکن است تعدادی از خوانندگان بر این عقیده باشند که یک کتاب خوان حرفه‌ای ابتدا باید آثار ادبی مهم کشور خودش را بخواند و بعد به سراغ ادبیات ملل برود. فارغ از درستی یا نادرستی این موضوع، تاریخ ادبیات ایران شامل نویسندگان و شاعران بزرگی می‌شود که خواندن آثار این افراد باید یکی از اهداف مطالعه‌ی هر ایرانی باشد. محمود دولت آبادی به‌عنوان یکی از تأثیرگذارترین نویسندگان در ادبیات فارسی اکنون بیش از پنجاه سال است که به نوشتن و خلق آثار هنری مشغول است. بدون شک همه‌ی خوانندگان حداقل یک‌بار نام اثر کلیدر را شنیده‌اند و به جادوی این نوشته آگاه هستند. اما کلیدر رمانی طولانی است و اگر می‌خواهید مطالعه‌ی آثار دولت آبادی را آغاز کنید بدون شک بهتر است با داستان کوتاه‌های او این کار را بکنید. کتابی که پیش رودارید یکی از بهترین و مشهورترین داستان‌ کوتاه‌های محمود دولت آبادی بانام روز و شب یوسف است."
    },
    {
        "id": 657,
        "title": "هری پاتر و محفل ققنوس جلد 3",
        "author": "جی کی رولینگ",
        "description": "ماجرای هری پاتر و محفل ققنوس از آنجا آغاز می شود که کلاس آمادگی در برابر جادوی سیاه منحل می شود. هری این کلاس را برای مبارزه در برابر ولدمورت قاتل پدرو مادرش تشکیل داده بود اما پروفسور آمبریج بازرس وزارت سحر و جادو به وجود کلاس پی می برد و آن را منحل می کند. پس از آن برای هری اتفاق عجیبی می افتد و او از دریچه چشم ولدمورت می بیند که پدر خوانده اش سیرویوس بلک کشته می شود. او بر خلاف نصایح پروفسور دامبلدور خودسرانه دست به کاری می زند که او را در دام ولدمورت گرتار می سازد اما در پی حوادثی هری به کمک دامبلدور نجات می یابد و پروفسور به او می گوید او هری تنها کسی است که قادر است با ولدمورت مبارزه کند."
    },
    {
        "id": 658,
        "title": "خدمتکار",
        "author": "فریدا مک‌ فادن",
        "description": "خدمتکار رمانی مهیج و رازآلود نوشته فریدا مک فادن است که در سال ۲۰۲۲ منتشر شد. این رمان داستان دختری جوان را روایت می‌کند که به عنوان خدمتکار در خانه مجلل خانواده‌ی وینچستر استخدام می‌شود. خانواده وینچستر، خانواده‌ای ثروتمند و مرموز هستند که در خانه‌ای بزرگ و پر از رمز و راز زندگی می‌کنند. داستان با توصیف صحنه قتل آغاز می‌شود و ادامه ماجرا .این رمان به خوبی توانسته است عناصر رازآلود، ترسناک و هیجان‌انگیز را با هم ترکیب کند. تمرکز اصلی ‌رمان بر شخصیت این دختر جوان پایه‌گذاری شده است و خواننده از نزدیک با احساسات و انگیزه‌های شخصیت اصلی همراه می‌شود و با او هم ذات پنداری می‌کند. تصویر سازی دقیق و موشکافانه فضاهای داستان به گونه‌ای‌ است که خواننده خود را در آن فضا می‌بیند. رمان خدمتکار در یک مجموعه سه جلدی قراردارد که رمانهای راز خدمتکار و خدمتکار می‌بیند هم داخل این مجموعه هستند. اگر شما هم به خواندن داستان و رمان علاقه دارید به دسته بندی "
    },
    {
        "id": 659,
        "title": "آتش بازی",
        "author": "ریچارد فورد",
        "description": "«بهتر از به زندگی‌ات با چشم باز و با وضوح نگاه کنی. نگاه با چشم باز بهتر است از نگاه با چشم امید، یا چشم ایمان یا هرچشم دیگری. چیزی را انکار نکن!» این‌ها جملات نویسنده‌ای است که منتقدان او را همردیف رئالیست‌هایی چون فرانک اوکانر و شروود اندرسن می‌دانند. نویسنده‌ای که طبقات جامعه را به زیبایی به تصویر می‌کشد و روایت روابط انسانی را خوب بلد است. ریچارد فورد در مجموعه داستان آتش‌بازی قصه‌ی آدم‌ها را گفته است. قصه‌ی آدم‌هایی که اغلب جامانده‌ای در گذشته‌شان دارند."
    },
    {
        "id": 660,
        "title": "بنیاد",
        "author": "آیزاک آسیموف",
        "description": "هر تمدنی که دست به ابداع و نوآوری نزند، هر تمدنی که پاسخِ پرسش‌هایش را در تحقیقاتِ گذشتگان بجوید، هر تمدنی که دانسته‌هایش بیش‌تر از ندانسته‌هایش باشد، محکوم به نابودی است. امپراتوری کهکشانی هم به مدتِ دوازده‌هزار سال بر بیست میلیون سیاره‌ی بشر حُکم رانده و در تمامِ این دوران صلح و آرامش را برقرار کرده. اما به آن مشکلاتی دچار شده که تمدن‌های دیگر را به نابودی کشانده و در نتیجه فروپاشی‌اش نزدیک است. بااین‌همه، تنها هری سلدونِ ریاضیدان این مسئله را می‌داند. سلدون علمی ابداع کرده است به نام «روان‌تاریخ» که با کمکِ آن می‌تواند آینده را «ببیند». ریاضیاتِ او نشان می‌دهد که وقتی امپراتوری فروبپاشد، سی‌هزار سال بربریت و بی‌تمدنی بر کهکشان حاکم خواهد شد تا امپراتوری تازه‌ای سر بربیاورد.\nسلدون می‌داند که دیر شده و دیگر نمی‌توان جلوِ این فروپاشی را گرفت؛ اما می‌توان مدتِ فِترَت، یعنی دوران میانِ دو امپراتوری، را به هزار سال کاهش داد. برای این کار باید بهترین دانشمندانِ امپراتوری را گرد هم بیاورد و به سیاره‌ای دورافتاده بفرستد تا علومِ امپراتوری را برای نسل‌های آینده حفظ کنند: سیاره‌ی ترمینوس یا بنیاد.\nدهه‌ها و سده‌ها می‌گذرند و سیاره‌ی ترمینوس در معرضِ خطراتِ بسیاری قرار می‌گیرد: سیاراتی که سیاست‌شان «کشورگشایی» است، جنگ‌سالارانی که با کاهشِ نفوذِ امپراتوری قدرت می‌گیرند، مخالفتِ سیارات با برقراری رابطه‌ی بازرگانی با بنیاد و غیره. بنیاد هم برای مقابله با این مشکلات هیچ سلاحی ندارد مگر علم و قدرتِ تاریخ. اما آیا چنین چیزی برای بقا کافی است؟"
    },
    {
        "id": 661,
        "title": "آنی شرلی در اینگل ساید",
        "author": "ال ام مونتگمری",
        "description": "اين مجموعه سرگذشت دختركي يازده ساله است كه از يتيم‌خانه به مزرعه‌ي گرين‌گيبلز مي‌آيد تا زندگي جديدي را آغاز كند. او هر روز با موانعي كوچك و بزرگ روبه‌رو مي‌شود، ولي در پناه تخيلات بي‌حد و مرزش تسكين مي‌يابد و با اميد و پشتكار به آرزوهاي دور و درازش جامه‌ي عمل مي‌پوشاند."
    },
    {
        "id": 662,
        "title": "شب بی پایان",
        "author": "آگاتا کریستی",
        "description": "می‌توانم چشمهایم را ببندم و گونه‌های شاداب و چشمهای براق و حرکت دستهای قوی و در عین حال ظریفش را که نقشه‌ها و نقشه‌نماهای خانه‌ها را رسم می‌کرد و می‌کشید، ببینم. مخصوصا یکی از آن خانه‌ها که خانه‌ای فوق‌العاده زیبا بود و داشتنش برای من رؤیایی بود!\nآرزوی داشتن خانه‌ای، خانه‌ای زیبا و قشنگ، خانه‌ای که هرگز امید داشتنش را نداشتم، همان روزها بود که در من بیدار شد. رؤیای شاد و مسرّت‌آوری مشترک میان ما بود، خانه‌ای که سانتونیکس برای من می‌ساخت، اگر چندان عمر می‌کرد.\nخانه‌ای که در خیالاتم با دختری که دوستش می‌داشتم در آن زندگی می‌کردم. خانه‌ای که مثل قهرمانان قصه‌های پریانِ کودکان هر دو باید «از آن پس شاد و خوشبخت» در آن زندگی می‌کردیم. همه هم خیالات، همه هم پوچ، ولی بیانگر بیدار شدن آرزویی در من بود..."
    },
    {
        "id": 663,
        "title": "ارباب زمان",
        "author": "میچ آلبوم",
        "description": "کتاب «ارباب زمان» نوشته میچ آلبوم ( -۱۹۵۸)، نویسنده، موسیقی‌دان و برنامه‌ساز تلویزیونی است.\nآلبوم، نویسنده‌ای کم‌کار اما از نظر منتقدان، موفق است. مشهورترین کتاب او «سه‌شنبه‌ها با موری» نام دارد، که مدت‌ها در صدر کتاب‌های پرفروش قرار داشت.\nاو در این کتاب به یکی از مهم‌ترین مفاهیم بشری، یعنی زمان پرداخته است. با اینکه به نظر می‌رسد زمان به عنوان یک مفهوم قراردادی از مفهومی مشترک بین مردمان دارد اما تجربه هر کس در مواجهه با زمان، تجربه‌ای متفاوت است. حتی فرهنگ‌ها و خرده‌فرهنگ‌های مختلف نیز تعاریف و دیدگاه‌های متفاوتی نسبت به زمان دارند. \nنویسنده در این کتاب با رویکردی داستانی، مواجهه آدمهای مختلف را با زمان به تصویر می‌کشد.\nشخصیت‌های این داستان، آلبوم، با زمان درگیرند. فردی زمان بیشتری رسیدن به زندگی ایده‌آل خود طلب می‌کند، دیگری در آرزوی زمان بیشتر برای سپری کردن در کنار همسرش است که به علت بیماری هر لحظه مرگ را انتظار می‌کشد.\nاین رمان سرشار از جملات مختلف درباره زمان و اهمیت آن است و مخاطب در بسیاری از بخش‌های کتاب با جملات نصیحت‌گونه‌ای درباره ارزش زمان و زندگی مواجه می‌شود. نویسنده به مخاطب یادآوری می‌کند که برای هر کاری زمانی در زندگی مقدر شده است و زمان تولد، زندگی و مرگ برای هر فرد فرا خواهد رسید و این انسان‌ها هستند که باید از آن به بهترین شکل بهره ببرند. \nدر بخشی از کتاب «ارباب زمان» می‌خوانیم:\n«تلاش کنید زندگی بدون زمان را در نظر آورید. احتمالاً نمی‌توانید. با مفهوم ماه، سال و ایام هفته آشنایید. ساعتی روی دیوار یا داشبورد خودرویتان هست. برای غذا خوردن یا تماشای فیلم، برنامه‌ریزی یا تاریخ یا زمانی را در نظر می‌گیرید.\nبااین‌حال هر آن‌چه را که در پیرامونتان هست زمان را در نظر نمی‌گیرید. پرندگان دیرشان نمی‌شود. سگ‌ها به ساعتشان نگاه نمی‌کنند. آهوها برای گذشت روز تولدشان ناآرامی نمی‌کنند. فقط انسان است که زمان را اندازه می‌گیرد. فقط انسان است که ساعت را به صدا درمی‌آورد. برای همین، فقط انسان است که ترسی فلج‌کننده را در درون دارد که هیچ جاندار دیگری ندارد. ترس از به پایان رسیدن زمان»."
    },
    {
        "id": 664,
        "title": "الهه انتقام",
        "author": "آگاتا کریستی",
        "description": "خانم «مارپل» ساکن روستای «سنت ماری مید»، روزی در روزنامۀ تایمز مرگ آقای «جیسون رافیل» را می خواند. رافیل مردی سرسخت و ثروتمند بود و خانم مارپل در سفری به جزیرة «سنت اونوره»، یکی از جزایر کارائیب، با او آشنا شده بود. رافیل لقب «الهۀ انتقام» را به خانم مارپل داده و او را فردی بااستعداد و نابغه می دانست. به دنبال مرگ رافیل، خانم مارپل از طرف دفتر حقوقی رافیل نامه ای دریافت می کند و با «جیمز برادریت» مشاور حقوقی او و شریکش «شوستر» آشنا می شود. طبق وصیت نامِۀ رافیل خانم مارپل به ازای گرفتن مبلغی استخدام شده که پرده از مسئله ای جنایی بردارد و راز آن را آشکار کند. جنایتی که مابین خانم مارپل و رافیل به صورت راز و مربوط به رمز الهۀ انتقام است."
    },
    {
        "id": 665,
        "title": "رویای تب آلود",
        "author": "جرج ر ر مارتین",
        "description": "درباره‌ی کتاب رویای تب آلود\nکتاب «رویای تب آلود» به قلم جرج آر.آر مارتین، با عنوان اصلی «Fevre Dream» برای اولین بار در سال 1982 منتشر شد. این اثر پس از انتشار، مورد استقبال بسیاری از مخاطبین خود قرار گرفت و موفقیت‌های زیادی را کسب کرد که از میان آنها می‌توان به جایزه‌ی لوکاس اشاره کرد. فضای این رمان با دیگر آثار مارتین کاملا متفاوت است. او در این اثر به سراغ خون‌آشام‌های واقعی و ترسناک رفته است. کتاب رویای تب آلود از برترین آثار با موضوع خون آشامی محسوب می‌شود. خون آشام‌های مارتین از نژاد برتر هستند و کسی به راحتی نمی‌تواند به این نژاد تبدیل شود. داستان از فضای تاریک و ترسناک یک شرکت کشتیرانی آغاز می‌شود."
    },
    {
        "id": 666,
        "title": "ظلمت در نیمروز",
        "author": "آرتور کوستلر",
        "description": "ظلمت در نیمروز یکی از زیباترین رمان‌های سیاسی زمانه‌ی ما است. روایتی داستانی از واقعیتی تاریخی است به قلم یک عضو سابق حزب کمونیست با نگاهی منحصربه‌فرد به وضعیت سیاسی ناپایدار اتحاد جماهیر شوروی در اواخر دهه‌ی 1930. ویژگی‌های رهبران فکری انقلاب بلشویکی و سیاستمداران برجستهی شوروی در شخصیت اصلی رمان به هم آمیخته است و شرح زندان و اعترافات او بازتاب آرای سیاسی روز است: توتالیتاریسم، سوسیالیسم، کمونیسم و فردگرایی. آرتور کوستلر مضامین سیاسی و فلسفی را در روایت روان‌شناختی جذابی در هم می‌تند و به کمک بحث‌های منطقی و نمادهای مذهبی، سیاست را با روان‌شناسی و فردگرایی می‌آمیزد. شاید یکی از دلایل موفقیت گسترده‌‌ی این رمان نیز همین باشد."
    },
    {
        "id": 667,
        "title": "ناصر ارمنی",
        "author": "رضا امیرخانی",
        "description": "می‌گویند ناصر هنوز به دنیا نیامده بود که پدرش خانه‌ی بالای حسین‌آباد را خرید. می‌گویند پدر ناصر که دو زنه شد، مجبور شد خانه‌ای دیگر بخرد و به مفهوم واقعی کلمه، «تجدیدفراش» کند. یک زن در خیابان مختاری، خانه‌ی آبا و اجدادی، یک زن در بالای حسن‌آباد، توی محله‌ی ارمنی‌ها..."
    },
    {
        "id": 668,
        "title": "چند روایت معتبر",
        "author": "مصطفی مستور",
        "description": "وقتی رفتی اندوه ماند و اندوه. از پاره‌ابرهای هجر باران شوق می‌بارید و این تکه گوشت افتاده در قفسِ قفسه‌ی سینه‌ام را آتش می‌زد و من ذوب می‌شدم و پروانه‌ها نه، فرشته‌ها حیرت می‌کردند و این وقتی بود که هنوز دست‌هات انگشتانم را نبوییده بودند.\nیک شب که ماه بدر بود و چشم‌هایش را گشوده بود تا با اشتیاق به هر چه که دلش می‌خواهد خیره شود، تو شرم نکردی و ناگهان با انگشتان دست‌هات هجوم آوردی تا دست‌هام را فتح کردی. انگشتانت بر شانه‌ی انگشتانم تکیه زدند و در آغوش آن‌ها غنودند. تو ترانه‌های عاشقانه می‌سرودی، من اما همه ترس شده بودم. چیزی درونم فریاد می‌کشید. چیزی شعله‌ور می‌شد. شراره‌های عشق می‌سوزاند و خاکستر می‌کرد و همه از انگشتان تو بود و من نیست شده بودم. گفتی: «حال چگونه است؟» گفتم: «تو همه آب، من همه عطش تو همه ناز، من همه نیاز. تو همه چشمه، من همه تشنگی.» گفتی: «تو همچنان غلطی.» و این هنوز پیش از قصه‌ی نگاه تو بود."
    },
    {
        "id": 669,
        "title": "بازی در سپیده دم و رؤیا",
        "author": "آرتور شنیتسلر",
        "description": "ادبیات آلمان و کشورهای آلمانی زبان یکی از شاخه‌های ادبیات هستند که خواننده بعد از وارد شدن به این حوزه خیلی سخت می‌تواند از آن خارج شود زیرا نویسندگان آلمانی زبان در کتاب‌هایشان تنها یک داستان را روایت نمی‌کنند، آن‌ها شخصیت‌هایشان را زندگی می‌کنند و این صمیمت در ارتباط‌گیری با شخصیت‌ها سبب می‌شود که داستان جذاب‌تر و لذت بخش تر باشد. فرانتس کافکا می‌تواند نمونه‌ی خوبی برای جمله‌ی پیشین باشد. کافکا تقریبا در همه‌ی کتاب‌هایش خودش را در شخصیت داستان تصویر می‌کند."
    },
    {
        "id": 670,
        "title": "مارون",
        "author": "بلقیس سلیمانی",
        "description": "انقلاب‌، همان‌طور که از معنای لغوی‌اش پیداست، موجب دگرگونی است. هر انقلابی که در هر جای دنیا رخ‌داده تغییرات عمیقی ایجاد کرده است. این تغییرات در سطح کلان کاملاً قابل‌مشاهده‌اند و اغلب درباره‌ی آن‌ها صحبت می‌شود. انقلاب اسلامی ایران نیز یکی از مؤثرترین انقلاب‌های عصر اخیر در سراسر جهان است که در شکل زندگی مردم اثر عمیقی داشته است. نویسندگان زیادی در طی این سال‌ها از انقلاب و اثرات آن نوشته‌اند اما کم‌تر کسی به جزئیات اثرات آن بر زندگی مردمان معمولی، در مناطق محروم و دورافتاده پرداخته است. بلقیس سلیمانی، نویسنده‌ی «بازی آخر بانو» در رمانی جذاب و خواندنی روایت آدم‌های ساده‌ای را بیان می‌کند که انقلاب بر زندگی‌شان اثر داشته و سرنوشتشان را عوض کرده است. رمان تاکنون چندین بار تجدید چاپ‌شده است."
    },
    {
        "id": 671,
        "title": "سیگار شکلاتی",
        "author": "هما پوراصفهانی",
        "description": "کتاب سیگار شکلاتی اثر هما پور اصفهانی نویسنده‌ی توانا و پرتلاش معاصر ایرانی است. این کتاب یکی از بهترین و برجسته‌ترین آثار پور اصفهانی است. این اثر با توضیحاتی واقع‌گرایانه روایتگر داستان سه شخص مختلف است که هر کدام آنها به شکلی با گذشته‌ خودشان درگیرند. شهراد، سارا و اردلان هر یک برای نابودکردن یک تشکیلات تولید مواد مخدر و قاچاق تلاش می‌کنند. بین این سه شخصیت اصلی مثلث عاشقانه‌ای برقرار است و در کنار داستان هیجانی کتاب تم عاشقانه را دنبال می‌کنند و روایت رمان را به تعادل می‌رساند.\nکتاب سیگار شکلاتی نوشته هما پوراصفهانی در سال ۱۳۹۵ توسط انتشارات سخن منتشر شده است. همچنین این ناشر با همکاری فیدیبو، نسخه الکترونیک این کتاب را منتشر کرده است و می‌توانید آن را در همین صفحه از دسته‌بندی"
    },
    {
        "id": 672,
        "title": "قاضی و جلادش",
        "author": "فریدریش دورنمات",
        "description": "حل کردن معما برای گروه زیادی، یک سرگرمی جذاب محسوب می‌شود اما معماهای پلیسی جذابیتی دو چندان دارند؛ به ویژه زمانی که کتاب به دست می‌گیریم و خود را جای کاراگاه یا پلیس می‌گذاریم و در خط‌های داستان به دنبال سرنخ‌ها هستیم تا سریع‌تر به جواب برسیم. تجربه‌ی چنین موقعیتی از ویژگی‌های منحصر به فرد ادبیات جنایی، پلیسی است که ساعت‌ها ذهن خواننده را به فکر کردن وادار می‌کند و در پایان داستان او را به نقطه‌ی امن جواب می‌رساند."
    },
    {
        "id": 673,
        "title": "آن مادیانِ سرخ یال",
        "author": "محمود دولت آبادی",
        "description": "حرکت در زمان آن هم میان حدود دو هزار سال پیش تا امروز امری ناممکن است و تنها می‌توان با داستان و تخیل به آن رسید. تونل زمان می‌تواند ما را به اسطوره‌های شاخص هزاران سال پیش برساند تا زندگی‌شان را ببینیم و بیشتر با آن‌ها آشنا شویم. «محمود دولت آبادی»، نویسنده‌ی داستان‌های سیاسی و گاهی عاشقانه در کتاب «آن مادیانِ سرخ‌یال‌» تمام اصول داستان‌نویسی‌اش را کنار زده است و با نثری کهن داستان شاعری از صدها سال پیش را بیان می‌کند که گاهی به حال حاضر نیز سفر می‌کند."
    },
    {
        "id": 674,
        "title": "مجموعه نغمه آتش و یخ، بازی تاج و تخت (بخش دوم) جلد 2",
        "author": "جرج ر ر مارتین",
        "description": "سر لوراس جوان‌ترین فرزند مک تایرل، لرد باغ‌های معلق و نگهبان جنوب بود. در شانزده سالگی، جوان‌ترین سوارکار میدان بود، با این حال صبح آن روز سه شوالیه از گارد سلطنتی را در سه مسابقۀ اولش از اسب انداخته بود. سانسا تا به حال مرد به این زیبایی ندیده بود. نیمتنه‌اش پیچ و تاب داشت و هزاران گونه گل مختلف روی آن نقاشی شده بود، و روی اسب سفید برفی‌اش پتوی سرخی پر از گل‌های رز سفید انداخته بود. سر لوراس، در پی هر پیروزی، کلاهخودش را برمی‌داشت و به آرامی دور میدان می­تاخت و سرانجام یکی از گل‌های رز سفید را از پتوی سرخ جدا می‌کرد و به­سمت جمعیت می‌انداخت.\nآخرین مسابقۀ آن روزش با رویس جوان بود. طلسم‌های محافظ سِر رابر گویی چندان کارا نبودند، چرا که سر لوراس او را از روی زین به خاک انداخت. رابر ناله­کنان نقش زمین شد و فاتحش دور میدان چرخید. سرانجام تخت روانی خبر کردند و رابر را به چادرش بردند. سانسا متوجه این جریان نشد. چشمان او به سر لوراس دوخته شده بودند. وقتی اسب سفید در مقابل او ایستاد، احساس کرد قلبش دارد از حرکت می‌ایستد."
    },
    {
        "id": 675,
        "title": "عقاید یک دلقک",
        "author": "هاینریش بل",
        "description": "تقریباً به مدت پنج سال کارم همین بود که از شهری به شهر دیگر می‌‌رفتم، صبح از پله‌‌‌های ایستگاه پایین می‌‌رفتم و بعدازظهر از پله‌‌‌ها بالا می‌‌‌آمدم، تاکسی می‌‌گرفتم، دستم را درون جیبم می‌‌بردم تا پول خردهایم را بیرون بیاورم و به تاکسی بدهم. از دکه روزنامه‌‌فروشی روزنامه عصر را می‌‌خریدم و در پستوی ذهنم به نظم و ترتیب از قبل برنامه‌‌ریزی شده این امور مکانیکی که ناخودآگاه اتفاق می‌‌افتاد فکر می‌‌کردم و خوشم می‌‌‌آمد."
    },
    {
        "id": 676,
        "title": "خانه ای در شیراز",
        "author": "آگاتا کریستی",
        "description": "کارآگاه‌های خصوصی شخصیت‌های جذابی هستند و آگاتا کریستی نویسنده‌ای است که در طراحی این شخصیت‌ها بسیار موفق عمل کرده است. او علاوه بر کارآگاه‌های معروفی مانند پوآرو و خانم مارپل شخصیت‌های دیگری مانند پارکر پاین را آفریده است که در کار خودشان خبره‌اند. مجموعه داستان «خانه‌ای در شیراز» مجموعه داستانی است که آگاتا در آن مخاطب را با خود همراه می‌کند و به حل معماهای جالب‌توجه می‌برد."
    },
    {
        "id": 677,
        "title": "آنی شرلی در ویندی پاپلرز",
        "author": "ال ام مونتگمری",
        "description": "اين مجموعه سرگذشت دختركي يازده ساله است كه از يتيم‌خانه به مزرعه‌ي گرين‌گيبلز مي‌آيد تا زندگي جديدي را آغاز كند. او هر روز با موانعي كوچك و بزرگ روبه‌رو مي‌شود، ولي در پناه تخيلات بي‌حد و مرزش تسكين مي‌يابد و با اميد و پشتكار به آرزوهاي دور و درازش جامه‌ي عمل مي‌پوشاند."
    },
    {
        "id": 678,
        "title": "دختر پنهانم",
        "author": "نا فِرانته",
        "description": "روابط مادر و دختر در هر خانواده‌ای متفاوت است اما آن‌چیزی که در همه‌ی این روابط مشترک است دلبستگی و نگرانی مادر نسبت به فرزند خود است. نوع رابطه‌ای که مادر با دختران خود دارد در آینده  او تاثیرگذار است چرا که هر دختری خود یک روز مادر می‌شود و تحت‌تاثیر این ارتباط با فرزند خود رفتار می‌کند. اگر روابط مادر و دختر نادرست شکل بگیرد یا در مسیر اشتباه قرار بگیرد هر دو طرف ضربه‌های عمیق روحی می‌خورند که شاید به راحتی جبران‌پذیر نباشد."
    },
    {
        "id": 679,
        "title": "بازی آخر بانو",
        "author": "بلقیس سلیمانی",
        "description": "افرادی در جامعه هستند که با وجود فقر، مشکلات، شکست‌ها و ناکامی‌ها از پا نمی‌ایستند. آن‌ها خوب می‌دانند چطور بجنگند و قدم در مسیری بگذارند که به رویاهایشان ختم می‌شود. این افراد شاید در مسیر متوجه مسائل غافلگیر کننده و آزاردهنده‌ای شوند که تا به امروز از آن بی‌خبر بودند، اما پایان قصه‌ی هر کسی با خود اوست. بلقیس سلیمانی با نثر گیرا و هیجان‌انگیز خود در کتاب بازی آخر بانو خوانندگان خود را وارد داستان عجیب و غریبی می‌کند که خواننده بعد از شروع داستان هرگز نتواند کتاب را ببندد."
    },
    {
        "id": 680,
        "title": "قلابی",
        "author": "رومن گاری",
        "description": "فضاسازی و توصیفات جزئی و دقیق؛ ویژگی نثر «رومن گاری» است. او می‌داند چطور یک قصه‌ی تلخ را در قالب طنز روایت کند و با نگاه و زبان آغشته به شوخ‌طبعی موضوعات و پدیده‌های خشن را در رمان و داستان‌های کوتاهش روایت کند. کتاب «قلابی» مجموعه‌ای از داستان‌های کوتاه «رومن گاری» است که با موضوعات مرتبط به روابط انسانی آ‌ن‌ها را خلق کرده است.  "
    },
    {
        "id": 681,
        "title": "موش ها و آدم ها",
        "author": "جان استاین بک",
        "description": "موش‌ها و آدم‌ها فلاکت کارگران را در برابر بی‌رحمی ‌ارباب‌ها نشان می‌دهد. عنوان این کتاب، که اولین‌بار در ۱۹۳۷ منتشر شده است، برگرفته از شعری از رابرت برنز است. جورج و لنی، شخصیت‌های داستان، کارگرانی هستند که مجال ریشه‌گیر شدن در جایی و داشتن خانه و خانواده را نیافته‌اند و به دنبال کار از این مزرعه به آن می‌روند، اما این دو دوست رؤیای گوشه‌ای امن، و آزاد از بکن‌نکن اربابی را در سر می‌پرورانند. لنی، برخلاف جورج، سبک‌مغز است اما نیروی جسمی زیادی دارد که اغلب این نیرو وجهی خطرناک به خود می‌گیرد. همراهی لنی و مراقبت از او هرچند برای جورج بار سنگینی است، اما نمی‌تواند او را به حال رها کند. عاقبت گزند توان جسمانی لنی از اختیار بیرون می‌شود و دست سرنوشت رؤیای مشتاقان را درهم می‌مالد.\nجان استاین‌بک، نویسنده‌ی شهیر امریکایی، در سال ۱۹۰۲ در کالیفرنیا به دنیا آمد. او در دانشگاه استانفورد به تحصیل علوم می‌پرداخت، اما در سال ۱۹۲۵ دانشگاه را رها کرد و به نیویورک رفت و در آن‌جا خبرنگاری کرد و دو سال بعد به کالیفرنیا برگشت. استاین‌بک در کالیفرنیا مدتی به عنوان کارگر ساده، متصدی داروخانه، میوه‌چین و... به کار پرداخت و با مشکلات برزگران و کارگران آشنا شد. او مدتی پاسبانی خانه‌ای را پذیرفت و در این زمان وقت کافی برای خواندن و نوشتن پیدا کرد. او در زمانی که جهان به‌سرعت به سوی مدرنیته و صنعتی شدن پیش می‌رفت، بیش از هر چیز در اندیشه‌ی غم و درد و رنج کارگران بود. استاین‌بک نخستین اثرش را با نام جام زرین در سال ۱۹۲۹ نوشت. کتاب موش‌ها و آدم‌ها را در ۱۹۳۷ انتشار داد که شهرتی واقعی و عمیق را برایش به همراه آورد. خوشه‌های خشم، رمان معروف او، در سال ۱۹۳۹ منتشر شد و جایزه پولیتزر را از آن خود کرد. استاین‌بک در ۱۹۶۲ به دریافت جایزه‌ی ادبی نوبل نایل آمد. وی نویسنده‌ای است کناره‌گیر و بی‌اعتنا به شهرت که در سال‌های پایان عمرش اثر جالب‌توجهی خلق نکرد. آثار نخستین وی از ادراکی کامل درباره‌ی زندگی و نظری بلند و وسیع درباره‌ی مسائل انسانی برخوردار است که با روشی تغزلی، حماسی یا طنزآمیز و لحنی واقع‌بینانه بیان شده و در ادبیات معاصر امریکا مقامی عالی به دست آورده است. استاین‌بک در سال ۱۹۶۸ درگذشت."
    },
    {
        "id": 682,
        "title": "مسئله اسپینوزا",
        "author": "اروین یالوم",
        "description": "بنتو همین‌که سروصدای حمام‌کردن برادرش را شنید که برای مراسم روز سَبَت آماده می‌شد، گفت: «صبح‌بخیر، گابریل.» گابریل با غُرغُر پاسخ داد، اما دوباره وارد اتاق‌خواب‌شان شد و به‌دشواری روی تخت چهاردیرکی باابهت‌شان که هر دو از آن استفاده می‌کردند، نشست. تخت که بیشتر فضای اتاق را دربرگرفته بود، یکی از بازمانده‌های خانوادگی گذشته‌شان بود.\nپدرشان، میخائیل تمام اموال خانواده را برای بنتو، پسر بزرگش به‌جا گذاشته بود، اما دو خواهر بنتو بر اساس اینکه او تصمیم گرفته عضو راستین جامعه یهود نباشد، به وصیت‌نامه پدر اعتراض کردند. هرچند دادگاه یهود به نفع بنتو حکم صادر کرده بود، بنتو با تسلیمِ همه اموال خانواده به خواهرها و برادرهایش، همه را شگفت‌زده کرد و فقط همین تخت چهاردیرکی والدینش را برای خود حفظ کرد. پس از ازدواجِ دو خواهر، بنتو و گابریل در خانه سفید سه‌طبقه‌ای که خانواده اسپینوزا ده‌ها سال اجاره کرده بودند، تنها ماندند. خانه‌شان روبه‌روی آبراهه هوت‌، نزدیک شلوغ‌ترین تقاطع‌ بخش یهودی آمستردام، درست یک بلوک دورتر از کنیسه کوچک بث‌ژاکوب و کلاس‌های مجاورش بود.\nبنتو و گابریل با تأثر و افسوس تصمیم گرفتند از آن خانه نقل‌مکان کنند. با رفتن خواهران، خانه قدیمی برای آن دو خیلی بزرگ بود و تصویر مرگ فضای خانه را دربرگرفته بود و نیز، بسیار گران بود. جنگ انگلیس و هلند در سال ۱۶۵۲ و حمله دزدان دریایی به کشتی‌هایی که از برزیل می‌آمدند برای تجارت واردات اسپینوزا فاجعه بود و دو برادر را مجبور کرد خانه‌ای کوچک اجاره کنند که با پنج‌دقیقه پیاده‌روی به آن می‌رسیدند.\nبنتو نگاهی طولانی به برادرش انداخت. وقتی گابریل کودک بود، مردم بیشتر وقت‌ها او را «بنتو کوچولو» صدا می‌زدند، زیرا هر دو چهره غمگین و صورت بیضی و چشمانی نافذ همچون جغد و بینی‌ای بزرگ داشتند. اکنون، با این وجود، گابریل با اندامی متناسب، حدود پانزده‌کیلو از برادر بزرگش سنگین‌تر و دوازده‌سانتی‌متر بلندتر و بسیار قوی‌‌تر بود. و دیگر چشم‌هایش شبیه برادرش نبود.\nدو برادر در سکوت پهلوی هم نشستند. بنتو به‌طور عادی سکوت و تنهایی را دوست داشت و از خوردن غذا همراه با گابریل و کارکردن با او در مغازه بدون ردوبدل حرف احساس آسودگی می‌کرد. اما این سکوت طاقت‌فرسا بود و افکار تیره و تاری پدید می‌آورد. بنتو به خواهرش، ربکا اندیشید که در گذشته همیشه پرحرف و پُرجوش‌وخروش بود. اما اکنون او نیز در کنارش ساکت بود و هر وقت او را می‌دید نگاهش را برمی‌گرداند.\nنیز، همه مردگان، همه کسانی‌که روی همین تخت از دنیا رفته بودند، ساکت بودند؛ مادرش، هانا که هفده‌سال پیش، وقتی او کودکی شش‌ساله بود، چشم از جهان فروبسته بود؛ برادر بزرگش، آیْزِک شش‌سال پیش؛ نامادری‌اش، اِستر سه‌سال پیش؛ پدر و خواهرش، میریام دو سال پیش. از خواهرها و برادرانش، آن گروه پُرسروصدا و بانشاط که با آن‌ها بازی و دعوا و آشتی ‌کرد و برای ازدست‌دادن مادرشان همراه با آن‌ها غصه ‌خورد و آهسته‌آهسته به نامادری‌شان علاقه‌مند شد، فقط ربکا و گابریل باقی مانده بودند که هر دو به‌سرعت از او دور شدند.\nبنتو به صورت پف‌کرده و رنگ‌پریده گابریل نگاه کرد و سکوت را شکست: «گابریل، دوباره کم خوابیدی؟ فکر کنم از چیزی ناراحتی.»"
    },
    {
        "id": 683,
        "title": "آیینه سرتاسر ترک برداشت",
        "author": "آگاتا کریستی",
        "description": "ادبیات پلیسی و داستان‌های جنایی یکی از پرطرفدارترین انواع ادبیات در سراسر جهان است. شخصیت‌هایی مانند خانم مارپل، شرلوک هولمز، کارآگاه مگره و کارآگاه پوآرو بخش جذابی از خاطرات کودکی و نوجوانی علاقه‌مندان به داستان‌های پلیسی و معماهای عجیب‌وغریب را تشکیل می‌دهند. آگاتا کریستی یکی از نویسندگانی است که توانسته با آفرینش داستان‌هایی جذاب و بی‌نظیر جایگاه خود را به‌عنوان ملکه جنایت تثبیت کند. داستان آیینه سرتاسر ترک برداشت یکی از بهترین داستان‌های این نویسنده است که اگر خواندنش را شروع کنید گذر زمان را متوجه نخواهید شد."
    },
    {
        "id": 684,
        "title": "بی باد، بی پارو",
        "author": "فریبا وفی",
        "description": "یکی همین پرینوش. شوهرش دستش را تا‌ آرنج توی گونی برنج می‌کرده بلکه شماره‌تلفنی، کاغذی چیزی پیدا کند. «انگار مأمور کشف مواد مخدر بود. می‌خواست کنترلم کنه اما فقط بدوی‌ترین شکلش رو بلد بود. هیچ‌وقت نفهمید چه‌کار می‌کنم یا توی سرم چی می‌گذره. اگه می‌خواست، خیلی ساده بهش می‌گفتم. چشمش فقط دنبال دست‌ها و پاهام بود که ببینه کجا می‌رم، چی‌کار می‌کنم.»\nنگار وقتی برگشت ایران، داستان‌ها را برای حمید تعریف کرد. همه‌اش را یک‌جا نه؛ گاه‌گاهی لابه‌لای حرفی، بحثی، وقت آشپزی یا وقتی با‌هم قدم می‌زدند. گاهی داستان در همان لحظه‌ی گفتن، خراب می‌شد. دیگر داستان نبود، حرف بی‌ربطی بود که نمی‌دانست پرینوش چه‌طور سروتهش را هم آورده بود. بعضی‌ داستان‌ها را می‌شد همان‌جور که شنیده بود تعریف کند. بعضی‌‌ها را از بیخ نگفت. سانسورشان کرد؛ مثل خیلی از داستان‌های عشقی یا ماجراهای خصوصی دوستان دیگرش که به حمید نمی‌گفت.\nپرینوش به او اعتماد کرده بود.\n«قلبت مثل قلب زرافه بزرگه، هنوز نمی‌شناسمت، اما گوشای فیل رو داری.»\nنگار خندیده بود و جوری نشسته بود که هم خوب گوش بدهد هم خیابان را ببیند. یک ردیف گل‌و‌گیاه، ایوان هتل را از پیاده‌رو جدا می‌کرد. هوا آفتابی و گرم بود. گاهی نزدیک غروب، باران می‌زد اما زود بند می‌آمد. با نزدیک شدن شب، چراغ‌های دانسینگِ آن‌طرف خیابان شروع می‌کرد به چشمک زدن و سالن زیبایی روبه‌رو که در طول روز کله‌ی زن‌های موطلایی از پنجره‌اش پیدا بود، درش را می‌بست. سفر خواهر پرینوش به ترکیه عقب افتاده بود."
    },
    {
        "id": 685,
        "title": "مردی که زنش را با کلاه اشتباه گرفت",
        "author": "الیور سکس",
        "description": "معرفی کتاب مردی که زنش را با کلاه اشتباه گرفت\n\nکتاب مردی که زنش را با کلاه اشتباه گرفت نوشته الیور ساکس، یکی از آثار برجسته در زمینه ادبیات پزشکی و روانشناسی است که به بررسی زندگی بیماران مبتلا به اختلالات عصبی می‌پردازد. این کتاب توسط سما قرایی به فارسی ترجمه و توسط نشر قطره منتشر شده و شامل مجموعه‌ای از داستان‌های واقعی است که به بررسی چالش‌ها و تجربیات افرادی می‌پردازد که با بیماری‌های نادر و عجیب دست و پنجه نرم می‌کنند."
    },
    {
        "id": 686,
        "title": "مردی که دوبار مرد",
        "author": "ریچارد آزمن",
        "description": "مردی که دو بار مرد یک قصه است. قصه‌ای جنایی که یک کمدین آن را نوشته است و توانسته خوانندگان زیادی را پای کتابش بکشاند. داستان‌های جنایی از پیش آگاتا کریستی طرفداران زیادی داشته‌اند و نویسندگان مختلفی تمام تلاش خود را روی این حوزه به کار گرفته‌اند تا ذهن مخاطب را به چالش بکشند و او را درگیر یک پرونده‌ی خوفناک کنند."
    },
    {
        "id": 687,
        "title": "جسدی در کتابخانه",
        "author": "آگاتا کریستی",
        "description": "آگاتا کریستی(۱۸۹۰- ۱۹۷۶)، نویسنده انگلیسی داستان‌های جنایی و ادبیات کارآگاهی است.\nکریستی با نام مستعار مِری وستماکوت، داستان‌های عاشقانه و رمانتیک نیز نوشته است، ولی شهرت اصلی‌اش به خاطر ۶۶ رمان جنایی اوست.\nداستان‌های آگاتا کریستی، به خصوص آن دسته که درباره ماجراهای کارآگاه هرکول پوآرو یا خانم مارپل است، نه تنها لقب «ملکه جنایت» را برای او به ارمغان آورد بلکه می‌توان وی را به‌عنوان یکی از مهم‌ترین و مبتکرترین نویسندگانی که در راه توسعه و تکامل داستان‌های جنایی کوشیده‌اند نیز معرفی و مطرح کرد.\nآگاتا کریستی در کتاب رکوردهای گینس مقام اول در میان پرفروش‌ترین نویسندگان کتاب در تمام دوران‌ها و مقام دوم (بعد از ویلیام شکسپیر) در میان پرفروش‌ترین نویسندگان در هر زمینه‌ای را به خود اختصاص داده است.\nمحبوبیت جهانی کریستی به آن درجه است که به طور مثال در کشوری چون فرانسه تعداد کتاب‌هایی که از او تا سال ۲۰۰۳ به فروش رسیده بالغ بر ۴۰ میلیون جلد بوده است.\n «جسدی در کتابخانه» یکی دیگر از سری کتابهای «خانم مارپل» است که پرونده قتل دیگری را بررسی میکند.\nدر بخشی از «جسدی در کتابخانه» می‌خوانیم:\n«خانم بانتری داشت خواب می‌دید. نخودهایش در نمایشگاه گل و گیاه جایزه اول را برده بود. کشیش با قبا و ردا جایزهها را در کلیسا توزیع می‌کرد. همسر کشیش با لباس شنا در رفت‌وآمد بود. ولی به رسم پسندیده همه خواب‌ها، اهل محل آن‌طور که در زندگی واقعی از این مسئله ناراحت می‌شوند، ناراحت نبودند...\nخانم بانتری از خوابش حسابی کیف می‌کرد. معمولاً از خواب‌های دم صبح که با آوردن سینی چای پایان می‌یافت لذت می‌برد».\nاز کتاب‌های کریستی مجموعه سریالی به نام «خانم مارپل» ساخته شد که پخش تلویزیونی آن در ایران نیز توانست استقبال چشم‌گیر مخاطبان را به دنبال داشته باشد و به عنوان یکی از نوستالژیک‌ترین سریال‌های دهه هفتاد شناخته می‌شود."
    },
    {
        "id": 688,
        "title": "درمان شوپنهاور",
        "author": "اروین یالوم",
        "description": "وقتی آرتورِ نه ساله از لو هاور بازگشت، پدرش او را در مدرسه‌ای خصوصی ثبت نام کرد که امتیاز ویژۀ آن تعلیم و تربیت بازرگانان آینده بود. آرتور آنچه را که بازرگانان خوب آن زمان باید می‌دانستند، در آن جا آموخت. محاسبۀ قیمت‌ها با پول‌های مختلف رایج، نوشتن نامه‌های تجاری به تمام زبانهای اصلی اروپا، مطالعه و بررسی مسیرهای حمل و نقل، مراکز تجاری، محصولات کشاورزی، و دیگر موضوعات جذاب و جالب توجه. اما آرتور جذب این مطالب نشد. او هیچ علاقه‌ای به این اطلاعات نداشت، هیچ دوستی صمیمانه‌ای در مدرسه برقرار نکرد، و هر روز به خاطر تصمیم پدرش برای آیندۀ او، یعنی هفت سال کارآموزی نزد یک تاجر متنفذ و سرشناس محلی، دچار بیم و دلهرۀ بیشتر می‌شد.\nآرتور چه می‌خواست؟ او زندگی یک تاجر را نمی‌خواست و از تصور آن نیز بیزار بود. او در آرزوی زندگی یک محقق بود. گرچه بسیاری از همکلاسی‌های او نیز از تصور کارآموزی طولانی مدت متنفر بودند، اما اعتراض آرتور خیلی عمیق تر بود. علیرغم اندرزهای قانع کنندۀ والدینش تمام وقت فراغت خود را با مطالعۀ ادبیات و فلسفه سپری می‌کرد. مادرش در نامه‌ای او را راهنمایی کرده بود که: «تمام این نویسندگان را برای مدتی کنار بگذار. اکنون تو پانزده ساله‌ای و تقریباً بهترین آثار نویسندگان آلمانی، فرانسوی، و تا اندازه‌ای انگلیسی را مطالعه کرده ای.»\nهاینریش، پدر آرتور، از علاقه مندی پسرش ناراحت و معذب بود. مدیر مدرسۀ آرتور به او اطلاع داده بود پسرش علاقه و اشتیاق شدیدی به فلسفه دارد که به طور استثنایی مناسب زندگی یک محقق است و بهتر است او را به مدرسه‌ای منتقل کنند تا برای ورود به دانشگاه آماده شود. هاینریش در قلب خود درستی و صحت توصیۀ مدیر مدرسه را حس کرده بود، زیرا ولع شدید آرتور برای مطالعه و درک و فهم همۀ آثار فلسفی، تاریخی و ادبی موجود در کتابخانۀ بزرگ خاندان شوپنهاور به آسانی قابل مشاهده بود.\nهاینریش بایستی چه کار می‌کرد؟ جانشین او آرتور در مخاطره بود، درست به همان اندازه که آیندۀ کل شرکت و تعهدات او به همۀ اجدادش برای حفظ خاندان شوپنهاور در خطر بود. به علاوه، تن او از دورنمای زندگی یک شوپنهاورِ جوان که با درآمد اندک و محدود یک محقق و دانشمند امرار معاش می‌کند، به لرزه افتاد.\nابتدا هاینریش در نظر داشت پرداخت مستمری مادام العمری را از طریق کلیسا برای پسرش برنامه ریزی کند، اما هزینۀ آن گران و کمر شکن بود. در آن زمان کسب و کار بد بود و هاینریش برای ضمانتِ آیندۀ مالی همسر و دخترش نیز تعهداتی داشت.\nسپس، به تدریج در ذهن هاینریش راه حلی شیطانی شروع به شکل گیری کرد. مدتی بود که در مقابل تقاضای جوآنا برای سفری طولانی به دور اروپا مقاومت می‌کرد. دوران سختی بود. اوضاع سیاسی بین المللی آنقدر بی ثبات بود که امنیت شهرهای وابسته به اتحادیۀ هانز را به خطر انداخته بود و توجه مستمر به کسب و کار برای هاینریش الزامی بود. با این وجود، به دلیل خستگی زیاد و آرزوی کاهش سنگینی بار مسئولیت کسب و کار، مقاومتش در مقابل تقاضای جوآنا سست و متزلزل شد. کم کم طرحی الهام گونه به ذهن هاینریش آمد که هر دو هدف را تأمین می‌کرد، یعنی هم همسرش را راضی می‌کرد و هم معضل آیندۀ آرتور حل می‌شد.\nتصمیم وی این بود که به پسر پانزده سالۀ خود انتخابی را پیشنهاد کند. او به پسرش گفت: «تو باید انتخاب کنی. یا در سفر یک ساله به دور اروپا والدین خود را همراهی کن و یا به دنبال علم و تحقیق برو. یا به من قول بده روزی که از سفر بازگشتی کارآموزی کسب و کار را آغاز کنی، یا از این سفر صرف‌ِنظر کرده و در هامبورگ بمان و فوراً برای دورۀ آموزش کلاسیک که تو را برای زندگی دانشگاهی آماده می‌کند، ثبت نام کن.»"
    },
    {
        "id": 689,
        "title": "کسی پشت سرم آب نریخت",
        "author": "نیلوفر لاری",
        "description": "«کسی پشت سرم آب نریخت» حکایت فراق و جدایی است. رمانی عاشقانه با شخصیت‌هایی که با دغدغه‌هایی از جنس فریب و خیانت دست و پنجه نرم می‌کنند. داستان این کتاب، روایت آشنای خیلی از آدم‌هایی است که همین گوشه و کنار زندگی می‌کنند، با مشکلات زندگی کلنجار می‌روند و آرام و بی‌صدا از درون می‌شکنند."
    },
    {
        "id": 690,
        "title": "گذشته ی رازآمیز",
        "author": "دانا تارت",
        "description": "کتاب گذشته‌ی رازآمیز\n\nگذشته‌ی رازآمیز اثری است از دانا تارت که یکی از کتاب‌های پرفروش و محبوب در دنیای ادبیات معاصر می‌باشد. این کتاب یک داستان جذاب و رمزآمیز را به خواننده ارائه می‌دهد و به عنوان یک اثر ادبی جذاب و هیجان‌انگیز شناخته می‌شود. موضوع اصلی این کتاب تعقیب و گشت‌وگذارهایی در یک گذشته‌ی مخفیانه است. داستان در اطراف یک پرونده‌ی پنهان و رازآمیز که به نظر می‌رسد گذشته‌ی شخصیت اصلی را تحت تاثیر قرار داده و او را به سمت پاسخ‌هایی ناگهانی و پیچیده می‌کشاند، گرد می‌گردد. در این مسیر، شخصیت اصلی با رمزها، پازل‌ها و اسراری عمیق مواجه می‌شود که سعی در حل آن‌ها دارد."
    },
    {
        "id": 691,
        "title": "پنجره ی جنوبی",
        "author": "معصومه بهارلویی",
        "description": "درست روز بعد از مراسم دفن مادرش، زار و زندگی‌اش را به امان خدا رها می‌کند و با دلی داغدار و پیشانی که مهر ننگ خورده، می‌رود به نقطه‌ای دور، در دل جنگل‌های سوادکوه!… چندماه بعد از آن روزی که تهران و خانه‌اش را برای همیشه ترک کرده، در یک روز بارانی و سرد زمستانی، در دل سیاه اتاقک نمور موسسه گل و گیاه، “نهالی” به زندگی‌اش قدم می‌گذارد که قرار است رنگ سبز بزند به روزهایش بی‌خبر از این که سمت دیگر ایران، کسی بال بال می‌زند تا دستش به او برسد! شب و روز ندارد تا ردی از او پیدا کند و بعد پاسخ تمام سوال‌هایش را بشنود! سوال‌هایی که خواب شب و آرامش روز را حرامش کرده است، مردی که نمی‌داند از درد بی‌غیرتی بنالد یا از درد دوری!…"
    },
    {
        "id": 692,
        "title": "شرارتی زیر آفتاب",
        "author": "آگاتا کریستی",
        "description": "خانم گاردنر موضوع را دنبال کرد:\nــ بنابراین موضوع را به آقای کلسو در دفتر کوک گفتم. آقای کلسو ترتیب همه کارها را داد و برای تمام سفرمان برنامه‌ریزی کرد و از هر لحاظ به ما کمک کرد. نمی‌دانم بدون او باید چه کار می‌کردیم. خلاصه وقتی به آقای کلسو گفتم، آقای کلسو گفت بهتر از این جایی پیدا نمی‌کنید. گفت یک جای خیلی تماشایی است. پرت و خلوت. در عین حال خیلی راحت و از همه لحاظ بی‌نظیر. بعد آقای گاردنر وسط حرفش پرید که «امکانات بهداشتی چی دارد؟» چون باور کنید آقای پوآرو، پارسال خواهر آقای گاردنر مسافرت رفته بود جایی که می‌گفتند خیلی استثنایی و بی‌نظیر است. یک جا وسط خلنگ‌زارها. باور کنید آقای پوآرو این مهمانسرایی که رفته بود توالت بهداشتی نداشت! فقط از این توالتهای صحرایی! به خاطر همین آقای گاردنر به این جاهای پرت و دورافتاده بدبین است. بدبین نیستی، اودل؟\nآقای گاردنر گفت:\nــ چرا، عزیزم.\nــ ولی آقای کلسو فوری به ما اطمینان داد و گفت خیالتان تخت باشد. گفت از لحاظ بهداشتی حرف ندارد و غذایش هم خیلی عالی است. واقعاً هم همین طور است. چیزی که خوشم آمده، جوّ صمیمی اینجاست. نمی‌دانم منظورم را می‌فهمید یا نه. ما چون تو جای کوچکی زندگی می‌کنیم، همه همدیگر را می‌شناسیم و با هم صحبت می‌کنیم. انگلیسی‌ها عیبشان این است که تا یکی دو سال که هنوز با آدم صمیمی نشده‌اند، خیلی خشک هستند. ولی بعد از دو سال بهتر از آنها پیدا نمی‌شود. آقای کلسو گفت آدمهای جالبی اینجا می‌آیند. حالا می‌بینم که راست گفته. مثلاً شما آقای پوآرو و خانم دارنلی. نمی‌دانید وقتی فهمیدم شما کی هستید، چه ذوقی کردم. مگر نه، اودل؟\nــ چرا، عزیزم.\nخانم بروستر حرفش را قطع کرد و هیجان‌زده گفت:\nــ چی؟ آقای پوآرو؟ چه جالب! شما آقای پوآرو هستید؟"
    },
    {
        "id": 693,
        "title": "زنی پشت پنجره",
        "author": "ای جی فین",
        "description": "روح آثار آلفرد هیچکاک در کتاب «زنی پشت پنجره» زنده شده است. این کتاب یکی از برترین آثار ادبیات معمایی و رمزآلود است که در سال 2018 به‌عنوان یکی از پرفروش‌های نیویورک تایمز معرفی شده است. تاثیر این کتاب روی مخاطبان آن‌قدر زیاد بوده که کمپانی‌های فیلم‌سازی حق ساخت فیلمی از روی این کتاب را از صاحب اثر خریداری کرده‌اند. دلهره و تعلیق، از قهرمانان اصلی این داستان هستند، داستانی که خواندنش به معنای قدم گذاشتن به فضایی مبهم و مه‌آلود است.\nاز زمانی که «آنا فاکس» در تصادفی وحشتناک، همسرش «اد» و دخرکوچولویش «اولیویا» را از دست داده، حدود 10 ماه می‌گذرد. آنا حالا در خانه‌ای زندگی می‌کند که فقط پوسته‌ای است پر از خاطرات دور و نزدیک او از همسر و دخترش. آنا چنان به این حاشیه‌ی امن خو گرفته که دیگر حتی برای قدم زدن و هواخوری هم از خانه بیرون نمی‌رود. تنها نقطه‌ی اتصال این زن با دنیای بیرون، پنجره‌ای است که هر روز ساعت‌ها کنار آن می‌نشیند و به زندگیِ آن بیرون خیره می‌شود. آدم‌هایی که با هیاهو و سروصدا مدام می‌آیند و می‌روند. اما همین پنجره است که ریتم یکنواخت و روزمره‌ی زندگی آنا را به هم می‌ریزد. شبی با صدای فریادی به پشت پنجره می‌رود و چیزی را که نباید، می‌بیند: او شاهد منظره‌ای وحشتناک است که به نظر می‌رسد، هیچ کس متوجه آن نشده است. زندگی آنا حالا چنان دستخوش این حادثه شده که باید برای فاش کردن رازی ترسناک، از فضای امن و آرام خود خارج شود."
    },
    {
        "id": 694,
        "title": "درباری از بال و تباهی",
        "author": "سارا جی ماس",
        "description": "آن نقاشی دروغی بیش نبود.\n\nدروغی درخشان و زیبا، آکنده از غنچه‌های صورتی کم‌رنگ و پرتو‌های گسترده خورشید.\n\nدیروز آغازش کردم؛ جست‌وجویی بی‌هدف در باغ رُز نهفته‌ی آن‌سوی پنجره‌های باز کارگاه را. در لابه‌لای\n\nخارهای درهم‌تنیده و برگ‌های اطلسی و تپه‌های سرسبزی که تا دوردست‌ها گسترده شده بود.\n\n بهاری بی‌امان و همیشگی.\n\nاگر جسارت به خرج می‌دادم و این منظره از دربار را به تصویر می‌کشیدم، خارهای درنده، گل‌هایی که نور\n\nخورشید را از گیاهان کوچک‌تر از خود می‌ربود و تپه‌های ممتد قرمزرنگ می‌بود.\n\nاما هر ضربه‌ی ‌قلم‌مو روی بوم وسیع نقاشی حساب‌شده بود؛ هر پیچ‌وتابی از رنگ‌های ترکیب‌شده نه فقط\n\nبرای به تصویر کشیدن بهاری خوش‌منظر، بلکه برای ترسیم دنیایی روشن بود. گرچه نه خیلی خوشحال؛\n\nاما خرسند بودم از اینکه درنهایت از هراس‌هایی رهایی یافتم که با تلاش آن‌ها را فاش کردم.\n\nبه گمانم طی هفته‌های گذشته همچون یکی از این نقاشی‌ها، با مهارت و ظرافت رفتار کرده‌ بودم. شاید\n\nاگر انتخاب می‌کردم آن‌گونه که دلم می‌خواهد خود واقعی‌ام را نشان دهم، آراسته به چنگال‌هایی درنده\n\nمی‌شدم که زندگی را از همراهان کنونی‌ام می‌ربود؛ و سپس آن تالارهای مجلل را خون‌آلود ترک می‌کردم.\n\nاما هنوز نه."
    },
    {
        "id": 695,
        "title": "ورق ها روی میز",
        "author": "آگاتا کریستی",
        "description": "وقتی‌که آگاتا کریستی در رمان «ماجرای اسرارآمیز استایلز» از یک مهاجر بلژیکی الهام گرفت و کارآگاه هرکول پوآرو را خلق کرد هیچ‌وقت فکرش را نمی‌کرد پوآرو خیلی زود به یکی از مشهورترین و محبوب‌ترین کارآگاه‌های جهان تبدیل شود و خوانندگانش برای شنیدن بقیه‌ی داستان‌های پوآرو بی‌تاب شوند. شاید جالب باشد بدانید خانم نویسنده خودش چندان علاقه‌ای به این کارآگاه نداشت و حتی در سال ۱۹۳۵ در یکی از داستان‌هایش او را کشت اما به صلاحدید ناشرانش آن را منتشر نکرد و پوآرو تا سال ۱۹۷۵ در داستان‌های کریستی حضور داشت. ورق‌ها روی میز یکی از داستان‌های این نویسنده است که پوآرو در آن هنرنمایی می‌کند."
    },
    {
        "id": 696,
        "title": "آنی شرلی در خانه ی رویاها",
        "author": "ال ام مونتگمری",
        "description": "اين مجموعه سرگذشت دختركي يازده ساله است كه از يتيم‌خانه به مزرعه‌ي گرين‌گيبلز مي‌آيد تا زندگي جديدي را آغاز كند. او هر روز با موانعي كوچك و بزرگ روبه‌رو مي‌شود، ولي در پناه تخيلات بي‌حد و مرزش تسكين مي‌يابد و با اميد و پشتكار به آرزوهاي دور و درازش جامه‌ي عمل مي‌پوشاند."
    },
    {
        "id": 697,
        "title": "شطرنــج",
        "author": "اشتفان تسوایک",
        "description": "گروهی از مسافران یک کشتی سیاحتی قهرمان شطرنج جهان را به مبارزه می طلبند. در ابتدا آنها شکست می خورند تا اینکه توسط یک غریبه از میان جمعیت راهنمایی می شوند. مردی که برای برددست به مخاطره می زند. شطرنج یکی از داستان های تحسین شده تسوایگ است که تصویری شدیدا تاثیرگذار و در عین حال آزاردهنده از وسواس فکری و بهای نبوغ ارائه می دهد."
    },
    {
        "id": 698,
        "title": "شرافت",
        "author": "الیف شافاک",
        "description": "ما در هاکنی و در خیابان لورندر گرو یا اسطوخودوس زندگی می‌کردیم. اما مادرم از این که در آن خیابان بر خلاف اسمش حتی یک بوته اسطوخدوس هم نبود،کاملا ناامید و ناراحت شد. او همیشه برای پیدا کردن این گیاه و بوته‌های بنفش رنگش در حیاط همسایه ها و یا در گوشه‌ای در خیابان گشت میزد. اما من عاشق آن محله بودم. آرایشگاه‌های سیاه پوستان، کافه ها ی جامایکایی، نانوایی یهودی، پسرک الجزایری که در میوه فروشی می ایستاد و اسم من را با لهجه ی با نمکی تلفظ می‌کرد و همیشه هدیه ی کوچکی به من می‌داد. موزیسین‌های فقیر ساکن آن خیابان پنجره‌های اتاقشان باز بود و مرتب ساز می نواختند. و بدون اینکه خودشان بدانند من را با شوپن آشنا کردند. هنرمندان بازار خیابان ریدلی هم در مقابل پول اندکی نقاشی‌های پورتره می‌کشیدند. یکی از آنها حتی روزی پورتره من را در مقابل یک لبخند کشید. افراد مختلفی با اعتقادات متفاوتی در آنجا زندگی می‌کردند.\nقبل از آمدن به این خانه، من و اسکندر سالهای ابتدایی زندگیمان را در آپارتمانی در استانبول گذراندیم. آن روزها متعلق به زمان و مکان دیگری بودند. خانواده کمی قبل از تولد یونس در ماه می ۱۹۷۰ به انگلستان مهاجرت کرد. مادرم هم مانند بسیاری از مهاجران، حافظه ی انتخابی داشت و از گذشته تنها اتفاقات خوبش را به خاطر می‌آورد. آفتاب گرم، ادویه جات هرمی شکل بازار، عطر جلبک‌های دریایی که در باد می پیچید. سرزمین مادری بی عیب و نقص بود و یک پناهگاه احتمالی برای بازگشت حتی شده در خواب و نه در واقعیت.\nاما خاطرات من متفاوت بودند. شاید گذشته‌ای را که بچه ها در ذهن دارند با آنچه در ذهن بزرگترها بر جای مانده متفاوت باشد. هر از گاهی به یاد طبقه ی زیر زمین آن خانه ی قدیمی می افتم. اسباب و اثاثیه ی لاجوردی رنگ. تورهای گرد سفید و قلاب دوزی شده بر روی عسلی ها و قفسه‌های آشپزخانه. کپک‌های روی دیوار. پنجر‌های بلندی که رو به خیابان باز می‌شدند... خاطره‌ای که از آنجا در ذهنم بر جای مانده خانه تاریک و کم نوری ست که بوی نا می دهد و تمام روز صدای رادیو در آن شنیده می‌شد. صبح و بعد از ظهر، اتاقمان مه گرفته بود. اما همانجا، برایمان معنای خانه را داشت. در اتاق روی فرش، چهار زانو می نشستم و با دهانی نیمه باز به پنجره ی کنار سقف نگاه می‌کردم. از آن پنجره می‌توانستیم پاهای عابران زیادی را در پیاده رو ببینیم که به چپ و راست می رفتند. برخی به سر کار و بعضی هم از خرید باز می‌گشتند و عده‌ای هم برای پیاده روی به بیرون آمده بودند.\nنگاه کردن به پاهای عابران پیاده و حدس زدن درباره زندگی خصوصی شان بازی مورد علاقه ی ما بود که معمولا سه بازیکن ثابت داشت: من، اسکندر و مادر. به طور مثال اگر یک جفت کفش براق و پاشنه بلند زنانه بر روی پیاده رو می دیدیم که با قدم‌هایی تند در حرکت بود، بند کفش با دقت دور مچ ها بسته شده و پاشنه ی کفش نیز محکم بر روی آسفالت می خورد. مادرم می‌گفت:\" فکر می‌کنم داره به دیدن نامزدش میره.\" و بعد داستان پیچیده‌ای درباره عشق و دل شکستن بازگو می‌کرد. اسکندر هم در این بازی مهارت داشت. اگر یک جفت کفش چرمی کهنه و قدیمی مردانه را می دید سریع داستانی برایش می ساخت و می‌گفت که آنها متعلق به مردی هستند که مدت هاست بیکار شده و الان آنقدر ناامید است که تصمیم دارد به بانک سرکوچه دستبرد بزند و نگهبانان در جا به او شکلیک می‌کنند.\nزیر زمین نور زیادی نداشت اما در عوض آب باران، به راحتی به آنجا نفوذ می‌کرد. نم نم باران مشکلی ایجاد نمی نمود اما وقتی بیشتر از دو اینچ در شهر باران می بارید، لوله ی فاضلاب خانه طغیان می‌کرد و در اتاق پشتی دریاچه ی کثیف و تیره‌ای تشکیل می‌شد. جاسیگاری‌های چوبی، ملاقه، قاب عکس و سبدهای بامبو شناگران خوبی بودند. اما سینی فر، تخته گوشت، قوری چای، و هاون، شانسی برای شناور ماندن نداشتند.گلدان شیشه‌ای روی میز هم سریع غرق میشد اما گل‌های پلاستیکی درون آن شناور می ماندند. ولی دست چوبی که برای خاراندن کمر از آن استفاده می‌شد بر خلاف میل من هیچ وقت غرق نمی‌شد."
    },
    {
        "id": 699,
        "title": "دوئل",
        "author": "آنتوان چخوف",
        "description": "جوامع بشری همیشه بر اساس تفاوت‌های فردی و اجتماعی، اختلاف طبقاتی و عقاید سیاسی دسته‌بندی شده‌اند. طبقه‌بندی‌هایی که مواقع زیادی مفهوم انسانیت را کمرنگ می‌کند. چخوف که یکی از بهترین نویسندگان توصیفی‌ست، به خوبی این تفاوت‌ها را در دل جامعه‌ی آن زمان در شوروىبه تصویر می‌کشد. داستانی به سبک رئال که طنز تلخ و کوبندگی لحن نویسنده باعث می‌شود دوئل به کتابی مهم و تامل برانگیز تبدیل شود."
    },
    {
        "id": 700,
        "title": "مجموعه نغمه آتش و یخ، رقص با اژدهاها (بخش اول) جلد 10",
        "author": "جرج ر ر مارتین",
        "description": "هوای شبانگاه بوی آدمیزاد می‌داد.\nجادوگر، زیر درختی ایستاد و بو کشید؛ موهای قهوه‌ای- خاکستری‌اش سیخ شده بودند. باد بوی آدم‌ها را برایش آورده بود، همراه با بوی روباه و خرگوش، شیر دریایی و گوزن شمالی و حتی گرگ‌ها. جادوگر می‌دانست که آن بوها هم از طرف آدم‌ها می‌آید؛ بوی گند پوستِ مانده و خشکیدۀ حیوانات مرده و فاسد که با بوی شدید دود و خون آمیخته بود. تنها آدم‌ها پوست هیولاهای دیگر را می‌کندند و بدنشان را با آن می‌پوشاندند!\nجادوگر از آدم‌ها نمی‌ترسید، همین­طور از گرگ‌ها. کینه و خشم در شکمش به جوش آمد و زوزه‌ای کش‌دار از گلویش خارج شد تا برادر یک چشمش را نزد خواهر کوچولوی حیله‌گرش فرا بخواند. همچنان که در میان درختان می‌دوید، هم‌گله‌ای‌هایش آمدند. آنها هم بوها را حس کرده بودند. جادوگر آنها را دید و جلوتر از همه قرار گرفت. بخار سفید­رنگ نفس‌ها­یشان از میان آرواره‌های بزرگ و خاکستریشان بیرون می‌آمد. پنجه‌هایشان پر از یخ بود و مانند سنگ سفت شده بود، اما درد واقعی روبه‌رویشان بود. جادوگر اندیشید: \"گوشت، گوشت.\""
    },
    {
        "id": 701,
        "title": "مرگ خوش",
        "author": "آلبر کامو",
        "description": "اگر جهان را کشور‌هایی با ادبیات متنوع در نظر بگیریم، آنگاه احتمالاً جهانگردی آرزوی هر خواننده‌ای می‌شود. به این معنی که خواندن ادبیات جهان، انسان‌ها را به سفری شگفت‌انگیز و دورودراز می‌برد. یک خواننده‌ی جهانگرد درگذر از فرانسه بجای دیدن برج ایفل و خیابان شانزالیزه احتمالاً ابتدا چهره‌ی آلبرکامو و  شارل بودلر را می‌بیند. باوجوداینکه آلبرکامو متولد الجزایر است اما بخش زیادی از ادبیات فرانسه مدیون کتاب‌ها و نوشته‌های او است و به همین دلیل است که ادبیات فرانسه را با کامو می‌شناسند. قلم گیرا و مسحورکننده‌ی آلبر کامو آن‌قدر زیباست که خوانندگان با خواندن تنها یک خط از کتابش، تشویق به ادامه‌ی خواندن می‌کند. "
    },
    {
        "id": 702,
        "title": "یک مهمانی یک رقص و داستانهای دیگر",
        "author": "آیزاک باشویس سینگر",
        "description": "«داستان کوتاه» ژانری مهم در ادبیات است که کمتر به آن پرداخته‌شده است. در طول تاریخ تعریف‌های مختلفی برای داستان کوتاه ارائه‌شده است. متداول‌ترین تعریف آن «داستانی است، که بتوان آن را در زمان کوتاهی مطالعه کرد و به پایان رساند.» دانش‌نامه‌ی بریتانیکا داستان کوتاه را نوشته‌ای تعریف می‌کند که از رمان کوتاه‌تر است و شخصیت‌های کمتری در داستان داخلت دارند. اما بهترین و مشهورترین تعریف را ادگار آلن‌پو، نویسنده‌ی آمریکایی، از داستان کوتاه دارد. او در کتاب فلسفه‌ی نگارش می‌گوید:« داستان کوتاه آن است که کوتاه‌تر از رمان باشد و بیش‌ترین زمانی که برای مطالعه باید برای آن صرف کرد، بین 30 دقیقه تا دو ساعت باشد.» آلن‌پو می‌گوید:«داستان کوتاه برخلاف رمان باید تنها یک خط داستانی داشته باشد و تنها یک شخصیت اصلی داشته باشد.» در تاریخ ادبیات غرب داستان‌نویس‌هایی وجود دارند که داستان کوتاه‌هایشان مشهورتر و جذاب‌تر از رمان‌هایشان است. آیزاک باشویس سینگر یکی از این نویسندگان است و بدون شک مطالعه‌ی آثارش سراسر لذت و شوق خواهد بود."
    },
    {
        "id": 703,
        "title": "سینوهه جلد 2",
        "author": "میکا والتری",
        "description": "«سینوهه، طبیب مخصوص فرعون» به لحاظ غنای تاریخی و جغرافیایی و نیز جنبه‌های روانشناختی و زیبایی کلام در سراسر جهان مورد توجه قرار گرفته چندانکه به بسیاری از زبان‌های زنده دنیا ترجمه شده است. داستان سینوهه مربوط به چند تن از فراعنه دودمان هجدهم مصر باستان، بالاخص آمن‌هوتب چهارم می‌باشد و سیر حوادث و جنگ‌های آن زمان نیک به تصویر کشیده شده است.\nکتاب سینوهه جلد 1 را از انتشارات اردیبهشت بخوانید."
    },
    {
        "id": 704,
        "title": "قتل در تعطیلات",
        "author": "آگاتا کریستی",
        "description": "هرکول پوآرو مشهورترین کارآگاه تاریخ است، مشهورتر از مگره، شرلوک هولمز یا خانم مارپل. آگاتا کریستی نویسنده‌ی انگلیسی این شخصیت را از روی یک پناهنده‌ی بلژیکی کوتاه‌قد که در انگلستان دیده بود الهام گرفت و او را به مهم‌ترین شخصیت داستان‌هایش تبدیل کرد. مردی باهوش با ذهنی فوق‌العاده که بیشترین جزئیات را می‌بیند و با توانایی‌هایش مخاطب را هیجان‌زده می‌کند. کریستی سال‌های سال پوآرو را به سراسر جهان فرستاد تا راز قتل‌های مختلف را کشف کند. این بار نیز در کتاب قتل در تعطیلات پوآرو به مبارزه‌ی معمایی دیگر می‌رود."
    },
    {
        "id": 705,
        "title": "موهیتو جلد 1",
        "author": "هما پوراصفهانی",
        "description": "پری بهت‌زده خیره‌ام مانده بود و من زیر نگاه سنگین او عطر گودگرلی را برداشتم که شیشه‌اش شبیه به یک کفش بود و بی‌پروا روی خودم خالی کردم. پری آب دهانش را قورت داد و گفت:\nـ یاس! باز داری چه غلطی می‌کنی؟\nچرخیدم سمتش. چشمکی زدم و گفتم:\nـ خوب شدم، نه؟"
    },
    {
        "id": 706,
        "title": "ناطور دشت",
        "author": "جی دی سلینجر",
        "description": "قهرمان/راوی کتاب ناطور دشت، پسری نیویورکی و شانزده ساله به نام هولدن کالفیلد است. او در شرایطی خاص، مدرسه‌اش در پنسیلوانیا را ترک گفته و سه روز را به صورت مخفیانه در نیویورک می‌گذراند. هولدن به شکل خارق العاده‌ای، هم بسیار ساده و هم بسیار پیچیده است و این موضوع، صدور نظری قطعی درباره‌ی این شخصیت و داستانش را عملا غیرممکن می‌کند. شاید تنها چیزی که می‌توان با اطمینان درباره‌ی هولدن گفت این است که او با علاقه‌ای وافر و حتی گاهی اوقات زیاده از حد، به زیبایی پا به این دنیا گذاشته است. نقطه نظرهای گوناگونی در این رمان به چشم می‌خورند: کودکان، بزرگترها و افراد نادیده گرفته شده؛ اما همان طور که انتظار می‌رود، افکار هولدن، شیواترین و به یاد ماندنی‌ترین نقطه نظر موجود در رمان است. این رمان کلاسیک از جی. دی. سلینجر که برای اولین بار در سال ۱۹۵۱ به چاپ رسید، به زیبایی تمام، بیانگر خشم‌ها و سرکشی‌های دوران نوجوانی است. ناطور دشت، در تمامی لیست‌های برترین آثار ادبی دنیا جایی همیشگی داشته و از تأثیرگذارترین آثار نوشته شده در قرن بیستم است. این کتاب، به خاطر بیان بی‌پرده و صریح تمامی افکار یک نوجوان، بارها باعث به وجود آمدن جنجالهای مختلفی در طول زمان شد و در دهه‌های ۱۹۵۰ و ۱۹۶۰، هر پسر نوجوانی بی‌صبرانه دوست داشت که این کتاب را بخواند."
    },
    {
        "id": 707,
        "title": "دن آرام جلد 1",
        "author": "میخائیل شولوخوف",
        "description": "خواندن ادبیات کلاسیک، برای همه‌ جذاب است. خواندن این کتاب‌ها علاوه بر روایت یک قصه‌ی جذاب، منبع خوب و مناسبی برای مطالعهی تاریخ آن ملت هم هست. رمان دن آرام نوشته میخائیل شولوخف، یکی از بهترین نمونه‌های رمان کلاسیک است. روایت زندگی مردمان روستای کساکس است که درگیر رویدادهای مختلفی مانند جنگ جهانی اول و جنگ داخلی روسیه می‌شوند."
    },
    {
        "id": 708,
        "title": "پاییز پدرسالار",
        "author": "گابریل گارسیا مارکز",
        "description": "از لحاظ ادبی مهم ترین کتاب من، پاییز پدرسالار است. این داستان که همیشه دوست داشتم بنویسمش مرا از گمنامی نجات داد. برای خلق این اثر بیش از 17 سال کار کردم.\nگابریل گارسیا مارکز"
    },
    {
        "id": 709,
        "title": "چهره ی یک غریبه",
        "author": "آن پری",
        "description": "به او گفتند که نامش ویلیام مونک است، اما تصادفی که کرده بود، نیمی از زندگی‌اش، تمام گذشته و خاطراتش را از او گرفته بود. مونک ضمن تلاش برای پنهان کردن واقعیت، سر کار برمی‌گردد و موظف می‌شود راز قتل هولناک اشراف‌زاده‌ای را کشف کند. کاری مشکل برای مونک چرا که همراه با خاطراتش، مهارت‌های کاری، رابطه‌ها و مکان‌ها را هم از یاد برده بود. اکنون مونک با دو معمای بزرگ روبروست: معمای زندگی خودش و اسرار زندگی سرگرد مقتول. آن پری بانوی نویسنده انگلیسی، یکی از برجسته‌ترین آفرینندگان رمان‌های تاریخی/ پلیسی است که ملکه بلامنازع رمان پلیسی عصر ویکتوریایی لقب گرفته است. در سال ۱۹۹۰، آن پری با رمان چهره یک غریبه مجموعه ماجراهای بازرس ویلیام مونک را آغاز کرد که وقایعش بین سال‌های ۱۸۵۰ تا ۱۸۶۰ می‌گذرند. اکثر منتقدان، مجموعه ماجراهای ویلیام مونک را موفق‌ترین آثار آن پری قلمداد کرده‌اند."
    },
    {
        "id": 710,
        "title": "انجمن شاعران مرده",
        "author": "ان اچ کلاین بام",
        "description": "رمان انجمن شاعران مرده اثر ان.اچ.کلاین.بام و بر اساس فیلمنامه‌ی تام شولمن نوشته شده است. داستان رمان درباره‌ی تغییر است. معلمی وارد یک دبیرستان با نظامی خشک و متعصب می‌شود و با مفاهیمی تازه و متفاوت از قوانین سنتی شاگردانش را به چالش می‌کشد. او یادآور مرگ می‌شود، یادآور از دست رفتن زمان و مدام در گوش مخاطبان خود زمزمه می‌کند که: دم را غنیمت بشمارید… جامعه‌ی متعصب هیچ‌گاه این باورها را تاب نمی‌آورد و به دنبال حذف این افکار می‌شود. معلم اخراج می‌شود اما شمعی را در دل شاگردانش روشن کرده که ادامه‌ی راه او خواهند بود، ادامه‌ی عصیان بر قواعد کهنه‌ی مرسوم که مثل سقف کوتاه، انسان‌های بلندپرواز را می‌آزارد…"
    },
    {
        "id": 711,
        "title": "خوب مثل مرده ها",
        "author": "هالی جکسون",
        "description": "نقد و بررسی کتاب خوب مثل مرده ها\nرمان خوب مثل مرده ها اثر هالی جکسون با انتشار در سال 2021، بار دیگر طوفانی در دنیای ادبیات به پا کرد و دنبال کنندگان مشتاق خود را به وجد آورد. این رمان که در ادامه‌ی رمان‌های پرمخاطب راهنمای کشف قتل از یک دختر خوب و دختر خوب، خون بد به نگارش درآمده، ماجراهای نفس‌گیر پیپ فیتز-آموبی، کارآگاهِ شجاع و در عین حال آسیب‌پذیر داستان را روایت می‌کند. پیپ که در حال مبارزه با اختلالات اضطرابی خود با مصرف قرص زاناکس است، با چالشی جدید روبرو می‌شود. او که به دریافت پیام‌های تهدیدآمیز عادت دارد، این بار با پیامی عجیب و تکراری از سوی فردی ناشناس روبرو می‌شود. گویی این فرد سایه‌ای همیشگی در زندگی پیپ است. اما ماجرا به همین جا ختم نمی‌شود. کبوترهای مرده و نقاشی‌های رازآلود با گچ، آرامش پیپ را به طور کامل از بین می‌برند. او که از بی‌توجهی کارآگاه هاکینز نسبت به این شواهد نا امید شده، خود دست به کار می‌شود و در جستجوی قاتل سریالی که در گذشته دستگیر شده، به سرنخ‌های تازه‌ای دست می‌یابد. با وجود دستگیری قاتل، نگرانی جدیدی ذهن پیپ را به خود مشغول می‌کند: آیا این فرد، همان کسی است که او را تهدید می‌کند؟ یا شخص دیگری در این ماجرا دخیل است؟ پیپ که در این راه از کمک پلیس ناامید شده، چاره‌ای جز یافتن قاتل واقعی و نجات جان خود ندارد. او با تکیه بر شجاعت و ذکاوت خود، گام در مسیری پرمخاطره می‌گذارد و در هر قدم به رازهای تازه‌ای پی می‌برد. اما زمان به سرعت در حال گذر است و او برای فرار از این کابوس وحشتناک، فرصت چندانی ندارد. خوب مثل مرده ها رمانی پر از هیجان است که خواننده را تا انتها مجذوب خود می‌کند. این اثر بار دیگر ثابت می‌کند که هالی جکسون یکی از قدرتمندترین و خلاق‌ترین نویسندگان ژانر جنایی در دنیای امروز است. اگر شما هم به خواندن داستان و رمان خارجی حوزه جنایی و پلیسی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 712,
        "title": "قصه های خواندنی شاهنامه فردوسی",
        "author": "اسدالله شعبانی",
        "description": "در میان آثار درخشان ادبیات پارسی، شاهنامه جایگاهی ویژه دارد و پرداختن به آن نیز چیزی فراتر از دانش و تجربه می‌خواهد و آن عشق و شور پنهانی است که استاد بزرگ طوس را به این کار شگرف برانگیخته است. کسی که چنین مایه‌ای - حتی به اندازه‌ای کم - داشته باشد می‌داند، که بازنویسی از این شاهکار جهانی تا چه میزان دشوار است و چه اندازه نیازمند وسواس و دقت، چرا که ما در این کتاب تنها با یک اثر بزرگِ ادبی روبه‌رو نیستیم، بلکه با تاریخ و سرگذشت ملتی سر و کار داریم که غم و شادی، رنج و آسایش، شکست و پیروزی و همۀ جلوه‌های زندگی خود را در آن می‌یابد."
    },
    {
        "id": 713,
        "title": "شهرهای ناپیدا",
        "author": "ایتالو کالوینو",
        "description": "در شهرهای ناپیدا از شهرهای عینی موجود و قابل مشاهده خبری نیست. تمام شهرهای آن خیالی هستند، نام زنی را بر هر کدام از آنها گذاشتم. کتاب از فصل‌های کوتاهی تشکیل شده و هر فصل فرصت مناسبی است برای تفحص و تأمل در مسائلی که در مورد شهرها صادق است.\nبرای ما، شهر امروزی چه چیزی است؟ فکر می‌کنم در این کتاب چیزی همانند آخرین اثر عاشقانه خود در مورد شهرها را نوشته باشم، البته این کار را زمانی انجام داده‌ام که زندگی در آنها مشکل‌تر از همیشه شده است."
    },
    {
        "id": 714,
        "title": "کاپوچینو کیک پنیر",
        "author": "محمد صالح علا",
        "description": "او همچنان خواب است. به او نزدیک می‌شوم با اینکه ظاهرا تا صبح در آغوش هم بوده‌ایم اما هنوز احساس بیگانگی می‌کنم. صدایش می‌زنم. چند بار تکانش می‌دهم ولی با وحشت احساس می‌کنم آنکه تماشای نگاهش مرا بیقرار می‌کرد، آنکه بخار دهانش بوی‌همه‌ی مشک‌های ختنی را می‌داد..."
    },
    {
        "id": 715,
        "title": "بینایی",
        "author": "ژوزه ساراماگو",
        "description": "داستان از یک روز بارانی در یک حوزه اخذ رای شهری شروع می شود. این شهر همان شهری است که واقعه کوری در آن رخ داده بود و بار دیگر شخصیت های آن رمان در این کتاب ظاهر می شوند.\nبعد از ظهر است و هنوز هیچ کس برای دادن رای به حوزه نیامده است. مسئولان حوزه با نگرانی افراد خانواده خود را به حوزه فرامی خوانند اما گویا کسی قصد رای دادن ندارد، اما به ناگاه حوزه شلوغ می شود. مردم مصمم و شتابان به حوزه رای گیری می آیند و رای خود را به صندوق می ریزند. فردای آن روز شمارش آرا آغاز می گردد. نتیجه باورنکردنی است. بیشتر مردم رای سفید به داخل صندوق ریخته اند و احزاب تنها مقدار کمی از آرا را از آن خود کرده اند.\nرئیس جمهور و دولت انتخابات را باطل اعلام می کنند و دوباره فراخوان برای انتخابات مجدد می دهند. انتخابات مجدد برگزار می شود ولی این بار نتیجه بدتر است. تعداد رای های باطله سفید افزایش می یابد..."
    },
    {
        "id": 716,
        "title": "رودین",
        "author": "ایوان تورگنیف",
        "description": "وطن بدون هریک از ما هم ممکن است باشد، ولی هیچ‌یک از ما بدون آن نمی‌توانیم باشیم. وای بر کسی که جز این فکر می‌کند و دوچندان وای بر کسی که حقیقتا بدون آن زندگی می‌کند! جهان‌وطنی حرف پوچی است، شخص بی‌وطن صفر است، پایین‌تر از صفر. خارج از چارچوب ملیت هیچ‌چیز وجود ندارد؛ نه هنر، نه حقیقت و نه زندگی."
    },
    {
        "id": 717,
        "title": "ملکه سرخ",
        "author": "ویکتوریا اویارد",
        "description": "نبرد خیر و شر از قدیمی‌ترین دغدغه‌های انسانی است که به درون‌مایه‌ی داستان‌های زیادی در تاریخ ادبیات و سینما تبدیل شده است. در این نبردها قهرمان‌ها  در برابر ضدقهرمان‌ها که قدرت را در دست دارند، قد علم می‌کنند و برای نجات دنیا تلاش می‌کنند. علاوه بر داستان‌هایی با سبک و روایت واقعی، بسیار از داستان‌های دنیای فانتزی و تخیلی نیز در این ژانر آفریده شده‌اند. نویسندگان برجسته‌ای  آثار خارق‌العاده‌ای با درون مایه‌ی نبرد خیر و شر با تم فانتزی آفریده‌اند اما این‌بار ویکتوریا اویارد نویسنده‌ی جوان و پرشهامت آمریکایی، با تکیه برعلاقه‌‌اش به دنیای کتاب‌ها و فیلم‌های ابرقهرمانی؛ نبرد نیک و بد را در قالب «خاکستری خون‌ها» و« قرمز خون‌ها» به تصویر می‌کشد."
    },
    {
        "id": 718,
        "title": "سرطان جن",
        "author": "رامبد خانلری",
        "description": "*نامزد جایزه مهرگان ادب\n\nسرطان جن بدخیم ندارد، همیشه خوش‌خیم است. من خطرناک‌ترین‌اش را دارم، ببین که زنده‌ام، ببین که نفس می‌کشم. نشانه هم دارد، نشانه‌اش این است که به وقت ترسیدن می‌گویم: بسم‌الله‌رحمان‌رحیم.\nشخصیتی که داستان‌اش گم شده باشد، می‌شود خرافه. انگار که از روز اول او بوده و داستانی نبوده، پس باید باشد اما در فضای گرد و خاک گرفته‌ی روزهای اول.\n\nجانِ داستان هر مملکتی از روایت‌های زبانی آغاز می‌شود و مملکتی که روایت‌های زبانی‌اش، در هر عصری به فراخور همان عصر مکتوب نشده باشد، ادبیات داستانی‌اش جان ندارد.\n\nمن میراث‌دار بودم و میراث‌ام روایت‌های زبانی گذشتگان...\n\nرامبد خانلری"
    },
    {
        "id": 719,
        "title": "قتل در زمین گلف",
        "author": "آگاتا کریستی",
        "description": "روی صندلی‌ام نشستم و با بی‌تفاوتی در جواب سؤال دوستم گفتم:\nــ یک ساعت مسافرت دریایی از کاله به دووِر مگر چقدر مشکل است که این نسبتها را به آن می‌دهی؟\nبعد پرسیدم:\nــ نامه جالبی نرسیده؟\nپوآرو با دلخوری سرش را تکان داد و گفت:\nــ هنوز نامه‌هایم را ندیده‌ام. اما این روزها دیگر نامه جالب نمی‌رسد. از جنایتکارهای بزرگ، آنهایی که با طرح و نقشه کار می‌کنند، خبری نیست.\nو با ناامیدی سرش را تکان داد. با صدای بلند خندیدم و گفتم:\nــ ناراحت نباش پوآرو. نامه‌هایت را باز کن؛ دنیا را چه دیدی، شاید بخت با تو بود و یکوقت دیدی یک موردِ خیلی جالب از دور چشمک می‌زند.\nپوآرو تبسمی کرد، پاکت نامه‌هایی را که روی میز کنار بشقاب غذایش بود یکی‌یکی برداشت و با چاقوی نامه‌بازکنیِ کوچک و قشنگش سرِ آنها را شکافت.\nــ یک صورتحساب، یک صورتحسابِ دیگر. اینها نشان می‌دهند که من سرِ پیری چقدر ولخرجی می‌کنم. اُ! یک یادداشت هم از بازرس جَپ.\nبا تعجب پرسیدم:\nــ راست می‌گویی؟ این چندمین بار است که سربازرسِ اسکاتلندیارد یک پرونده جنایی جالب را به ما واگذار می‌کند."
    },
    {
        "id": 720,
        "title": "مغازه جادویی",
        "author": "جیمز دوتی",
        "description": "کتاب مغازه جادویی The majic shop نوشته جیمز دوتی James Doty است که اخیرا تبدیل به یکی از پرفروش‌ترین کتاب‌های داستان در جهان شده است. علت استقبال چشمگیر مخاطبان این کتاب، گروه BTS است. گروه موزیک بی.تی‌.اس یک گروه پرطرفدار موسیقی در جهان و به خصوص میان نوجوانان است که سبک Kpup یا پاپ کره‌ای را ارائه داده‌اند. \n\nبه دلیل درخشش این گروه موزیک و طرفداران پرشمار و پرپاقرصش هر بار که بی.تی.اس کتاب معرفی می‌کند یا از محتوای آن کتاب در آهنگ‌هایش استفاده می‌کند به شدت روی فروش و اقبال آن تاثیر می‌گذارد و ظرف مدت کوتاهی تبدیل به پرسرچ‌ترین کتاب در موتورهای جستجوگر می‌شود. \n\nکتاب مغازه جادویی داستان واقعی زندگی نویسنده‌اش -که جراح مغز و اعصاب نیز هست- است و این شانس را پیدا کرده پس از معرفی توسط گروه بی.تی.اس به یکباره به صدر لیست پرفروش‌های نیویورک‌ تایمز، آمازون و البته مغازه‌های کتابفروشی در سراسر جهان شود.\n\nخلاصه کتاب مغازه جادویی\n\"این کتاب داستان قابل توجه تلاش یک جراح مغز و اعصاب برای کشف راز پیوند بین مغز و قلب ما را بیان می‌کند. از لحظه‌ای در کودکی او که یک عمل ساده مسیرزندگی او را تغییر می‌دهد و وارد مغازه جادویی روث می‌شود. \n\nآغاز این کتاب لحظه پرتنش و پر اضطراب جراحی مغز یک کودک توسط جیمز است. او درگیر جراحی مغز یک کودک است تا توموری سرطانی را از مغز او خارج کند اما در حین همین عمل است که ذهن جیمز به دوران کودکی پرفراز و نشیب خودش برمی‌گردد. دورانی که به خاطر فقر شدید خانواده و نابسمانی در روابط خانوادگی دورانی بسیار سخت برای او بوده است اما یک ملاقات غیرمنتظره و آشنایی با یک مغازه عجیب کل داستان زندگی‌اش را تغییر می‌دهد. \n\nاو در مغازه روث با چیزهایی عجیب و غریب و گویی جادویی روبرو می‌شود و درمان ترس‌ها و خشم و افسردگی‌اش را میان خرت و پرت‌های این مغازه پیدا می‌کند. \n\nموضوع کتاب مغازه جادویی چیست؟\nهمانظور که گفتیم این رمان به نوعی یک خودزندگی‌نامه است که جیمز دوتی در تلاشی ادبی به توصیف وقایع کودکی و بزرگسالی‌اش و البته لایه‌های روانی‌اش در آن پرداخته است. جیمز دوتی این داستان را مسیری برای پیدا کردن درمان رنج‌های کودکی و یادگیری خودمراقبتی قرار داده است. \n\nمی‌توان گفت خواننده کتاب مغازه جادویی علاوه بر یک داستان پرکشش و خواندنی با یک اثر روانشناختی روبرو می‌شود. داستانی که می‌خواهد به او یاد بدهد برای داشتن حال بهتر در زندگی توامان به منطق و احساسات نیاز است و عقل و احساس کنار همدیگر می‌توانند تصویر بهتری از زندگی ما بسازند. \n\nجیمز دوتی همراه با این داستان دست به آسیب‌شناسی، آسیب‌های خانوادگی و سرخوردگی‌های ناشی از آن پرداخته و ضمن جسارت در پرداختن به رنج‌های خویش دیگران را نیز به بازخوانی رنج‌هایشان دعوت کرده است. \n\n\nچرا باید کتاب مغازه جادویی را بخوانیم؟\n\nاگر شما هم طرفدار گروه BTS هستید که شکی برای خواندن این کتاب ندارید! اما اگر جزو این دسته از طرفداران هم نیستید، جسارت نویسنده در پرداختن به لایه‌های دست‌نیافتنی روح و کنکاش در رنج‌های کودکی می‌تواند دلیل مهمی برای خواندن این کتاب باشد. \nبا خواندن مغازه جادویی علاوه بر همراهی با یک اثر داستانی جذاب و خواندنی به کشف بخش‌های ناشناخته‌ روحتان نیز سرک می‌کشید و راه‌هایی برای رهایی از رنج‌های دور و قدیمی‌تان پیدا می‌کنید. \n\nدر بخشی از کتاب مغازه جادویی می‌خوانیم:\n«وقتی پوست سر از جمجمه جدا می‌شود، صدای خاصی می‌دهد. مثل چسبی که باز می‌شود. صدا، بلند و عصبانی و کمی ناراحت کننده است. در دانشکده پزشکی، کلاسی وجود ندارد که بو و صدای جراحی مغز را یاد دهد. اما کاش یاد می‌دادند. وزوز سنگین مته‌ای که جمجمه را می‌شکافد. اره استخوانی که حکاکی می‌کند و اتاق عمل را با بوی خاک اره تابستانی پر می‌کند. صدای بلند و اکراه آمیزی که جمجمه هنگام بلند شدن از سطح دورا، کیسه ضخیمی که مغز را می‌پوشاند و آخرین مدافع مغز در برابر دنیای خارج محسوب می‌شود، از خود تولید می‌کند. قیچی به آرامی، دورا را برش می‌دهد. وقتی مغز نمایان می‌شود، می‌توانید حرکت موزون آن با ضربان قلب را ببینید و حتی گاهی صدای ناله اعتراض‌آمیزش را بشنوید که گویی از برهنگی و آسیب‌پذیری‌اش شاکی است و از اینکه اسرارش زیر نور چراغ‌های سنگین اتاق عمل، در معرض دید همگان قرار گرفته است می‌غرد. پسرک در روپوش بیمارستان، کوچک و ریزنقش به نظر می‌رسد و گویی تخت انتظار می‌خواهد او را ببلعد. «مامان بزرگم برای من دعا کرده. برای تو هم دعا کرده.» صدای دم و بازدم سنگین مادرش را از کنار تخت می‌شنوم. می‌دانم که سعی دارد به خاطر پسرش شجاع باشد. به خاطر خودش. شاید حتی به خاطر من. دستم را میان موهای پسرک می‌کشم. قهوه‌ای و بلند است و هنوز به موی بچه‌های خردسال شبیه است. از تولد امسالش برایم می‌گوید. «قهرمان، دوست داری باز اتفاقات امروز رو برات توضیح بدم یا آماده‌ای؟» وقتی او را قهرمان و رفیق صدا می‌کنم، خوشش می‌آید. «من می‌خوابم. تو اون چیز زشت رو از تو سرم می‌کشی بیرون تا دیگه درد نگیره. بعد مامان و مامان بزرگ رو می‌بینم.»\n\nپیشنهادهایی برای دوستداران کتاب مغازه جادویی \n- کتاب بادام نوشته وون پیونگ سون پیشنهاد شده توسط گروه BTS\n-کتاب بیست هزار فرسنگ زیر دریا نوشته ژول پیشنهاد شده توسط گروه BTS\n-کیمیاگر نوشته پائلو کوئیلو پیشنهاد شده توسط گروه BTS"
    },
    {
        "id": 721,
        "title": "دل سگ",
        "author": "میخائیل بولگاکف",
        "description": "ادبیات رسالت بزرگی دارد. نویسنده کسی نیست که به اوضاع اجتماع خود بی تفاوت باشد و تنها نوشته‌های زیبا خلق کند. نویسنده روح جامعه است. خواندن آثار ادبی هر دوره از تاریخ می‌تواند بازتاب خوبی از اوضاع جامعه در آن زمان باشد. روسیه در قرن بیستم ملتهب‌ترین دوران تاریخ خود را گذرانده است و یکی از نویسندگانی که قلمش را برای انتقاد به اوضاع موجود به کار گرفت و آثاری به یادماندنی خلق کرد میخائیل بولگاکف است. آثار  بولگاکف سال‌ها خاری در چشم زمامداران کمونیست شوروی سابق بود. رمان دل سگ اثری کم‌نظیر از میخائیل بولگاکف است که در لایه‌های درونی خود حرف‌های زیادی درباره‌ی درونمایه‌ی حکومت شوروی دارد."
    },
    {
        "id": 722,
        "title": "مجموعه شاهکارهای 5 میلی متری، سامسای عاشق جلد 6",
        "author": "هاروکی موراکامی",
        "description": "کتاب «سامسای عاشق» نوشته هاروکی موراکامی ( -۱۹۴۹) نویسنده مشهور ژاپنی است. \nمعروف‌ترین اثر موراکامی «کافکا در ساحل» است که به یکی از پرفروش‌ترین رمانهای ادبیات تبدیل شده است. داستان‌های او اغلب نهیلیستی و سوررئالیستی و دارای تم تنهایی و ازخودبیگانگی است.\n«سامسای عاشق» ادامه مسخ کافکا است. در این رمان ، گریگور سامسا ( شخصیت اصلی مسخ) از موجودی دیگر مسخ و انسان شده است؛ یعنی روندی ۱۸۰ درجه مخالف با روند داستانی مسخ که یک انسان در آن، تبدیل به سوسک می‌شود. در خلال سطور «سامسای عاشق» متوجه می‌شویم که گریگور حشره بوده و حالا تبدیل به انسان شده است. فضاسازی و خانه‌ای که سامسا در آن خود را می‌یابد، با فضای تنگ و بسته خانه گریگور «مسخ» تفاوت دارد و نسبت به آن دارای حالت گشایش و فراخی است. سامسایی که موراکامی قصه‌ مسخ‌اش را روایت می‌کند، در پایان حتی عاشق یک دختر جوان خمیده و قوزی می‌‌شود. با این‌که دختر زیبا نیست و قوز دارد، اما سامسای تازه انسان‌شده، عاشق‌اش می‌‌شود؛ لقمه‌ای اندازه دهان خودش (چون خودش هم بدن خوش‌اندامی ندارد)، و تازه پایان داستان، شروعی برای شناخت انسان، دنیای اطرافش و عشق است. شاید موراکامی خواسته در مقابل «مسخ» بگوید این‌گونه هم می‌شد یا می‌شود؛ یا به عبارت دیگر، از این طرف هم می‌توان مسخ شد یا شخصیت داستانی را مسخ کرد.\nدر بخشی از این کتاب می‌خوانیم:\n«زن با لحن محزونی گفت: عجیب است نه؟ دوروبر ما همه چیز دارد می رود روی هووا، ولی هنوز بعضی ها نگران یک قفل شکسته اند. بعضی ها هم اینقدر وظیفه شناسند که می ایند برای تعمیر... ولی شاید درستش همین باشد، همین سر و کله زدن با خرده ریزها. همین وظیفه شناسی و درستکاری که ما داریم، حالا که نیاز دارد سر و ته اش هم می آید، عقل مان را سر جایش نگه داشته»."
    },
    {
        "id": 723,
        "title": "جشن بی معنایی",
        "author": "میلان کوندرا",
        "description": "همان دم، در چند قدمی، سیمای زن جوانی را که می شناخت مشاهده کرد، مسحور شد، گویی این دو دیدار غیرمنتظره، به نحوی جادویی پیوند خورده به هم در یک برهه از زمان، او را سرشار از نیرو می کردند، طنین کلمه های خوش خلقی مانند ندایی در سرش می پیچید."
    },
    {
        "id": 724,
        "title": "سِیر عشق",
        "author": "آلن دوباتن",
        "description": "نقد و بررسی کتاب سِیر عشق\nآلن دو باتن، فیلسوف و نویسنده محبوب سوئیسی، در اولین رمان خود با نام سِیر عشق، به کاوشی عمیق و جسورانه در دنیای پیچیده و گاه آشفته عشق می‌پردازد. این رمان، با رویکردی واقع‌گرایانه و درون‌نگر، خواننده را به سفری پرماجرا در مسیر عشق و روابط عاطفی می‌برد. داستان حول محور زندگی ربیع و کرستن، زوجی جوان و خوش‌بین، در شهر ادینبورگ اسکاتلند می‌چرخد. شور و اشتیاق اولیه، آغازگر رابطه‌ای عاشقانه و پر از امید است. اما با گذر زمان، چالش‌ها و پیچیدگی‌های زندگی مشترک خود را نشان می‌دهند. تفاوت‌های شخصیتی، انتظارات نا‌واقع‌بینانه و ناتوانی در برقراری ارتباط موثر، تار و پود این رابطه را به چالش می‌کشند. دو باتن با ظرافتی کم‌نظیر، لایه‌های مختلف عشق را به تصویر می‌کشد. از شور و شعف دوران آشنایی گرفته تا دشواری‌های زندگی مشترک، از صمیمیت و عشق عمیق تا سایه خیانت و جدایی. سِیر عشق صرفاً یک داستان عاشقانه نیست، بلکه رمانی فلسفی و آموزنده است. دو باتن با بهره‌گیری از آموزه‌های فلسفی و روان‌شناسی، به تحلیل رفتارها و احساسات شخصیت‌های داستان می‌پردازد. او در خلال روایت داستان، به خواننده در درک عمیق‌تر مفاهیمی مانند عشق، تعهد، صبر، و خودشناسی یاری می‌رساند. اگر شما هم به خواندن داستان و رمان خارجی علاقه دارید حتما به دسته‌بندی"
    },
    {
        "id": 725,
        "title": "جنگل سایه ها",
        "author": "فرانک تیلیه",
        "description": "درون هر انسانی، هیولایی وجود دارد!\nزمستان ۲۰۰۶، در قلبِ یک جنگل سیاه…\nبرف، سرما و تنهایی… شرایطی کاملاً ایده‌آل برای نوشتن دربارهٔ قاتلی سریالی که یک قرن پیش به دار آویخته شده است. قاتلی به نام جلاد شمارۀ ۱۲۵…\nآرتور دوفر، مردی ثروتمند و فلج، قصد دارد این قاتل سریالی را به زندگی برگرداند. بنابراین نویسنده‌ای به نام داوید میلر را استخدام می‌کند و یک ماه به وی فرصت می‌دهد تا داستانی دربارهٔ قاتل بنویسد. داوید میلر، به‌همراه خانوادۀ خود، دوفر و همسر جوانش راهی کلبه‌ای کوهستانی می‌شود تا کارش را به بهترین شکل ممکن انجام دهد. اما خیلی زود به اشتباه خود پی می‌برد. اکنون دیگر هیچ راهی ندارد جز آنکه با ترس‌های خود دست‌وپنجه نرم کند، عزمش را جزم کند و به نبردی مهلک با شیطان برود.\nجنگل سایه‌ها ما را وارد دنیایی از جنون و دیوانگی می‌کند."
    },
    {
        "id": 726,
        "title": "بادبادک باز",
        "author": "خالد حسینی",
        "description": "این رمان، نخستین اثر یک نویسندهٔ افغانستانی به زبان انگلیسی محسوب می‌شود. در سال ۲۰۰۷ میلادی فیلمی بر اساس این کتاب ساخته شد.\nداستان از زبان امیر روایت می‌شود، امیر یک نویسندهٔ اهل افغانستان از تبار پشتون ساکن کالیفرنیا است که برای نجات یک بچه راهی افغانستان می‌شود؛ افغانستانی که در تحت حاکمیت طالبان است و یکی از سخت‌ترین، دوران تاریخ چند هزار ساله‌اش را سپری می‌کند و به بهانهٔ این سفر به افغانستان امیر داستان زندگی‌اش را تعریف می‌کند.\nروایت این رمان دوستی امیر با حسن است ; امیر در سن ۱۲ سالگی به یار همیشگی خود حسن خیانت می‌کند و این گناه تا سال‌ها مانند یک استخوان در گلویش گیر مانده و حتی شادترین لحظات زندگی را برای او تیره و تار می‌کند. در سال ۱۹۷۹ با حمله روس ها به افغانستان امیر با پدرش (باب ا) از افغانستان فراری میشوند، و تمام روزهای تلخ و شیرین گذشته را هم در ذهن خود به فریمانت می برند. در این زمان طالبان حسن و همسرش را به جرم هزاره بودن به قتل میرسانند و تنها پسری معصوم (سهراب) از آنها به یادگار می ماند، پسری که در دستان طالبان اسیر می شود. امیر با شنیدن این داستان به خاطر جبران خیانتش نسبت به حسن تصمیم به نجات دادن ان پسر می گیرد و از امریکا دوباره به افغانستان برمی گردد و …"
    },
    {
        "id": 727,
        "title": "نون و القلم",
        "author": "جلال آلاحمد",
        "description": "نون‌والقلم گزارشی از اوضاع اجتماعی و سیاسی است که برخلاف کارهای دیگر جلال آل‌احمد در قالب یک داستان طنز بلند بازگو می‌شود. درحقیقت کارهای جلال بیشتر از آنکه داستان و قصه باشند، گزارش هستند. در این داستان، جلال شیوه‌هایی را به‌کار برده که در نوع خود تازگی دارند.\nزبان طنز بهترین شیوه برای بیان انتقادهای تند و شدید سیاسی است؛ زیرا چنین شیوه بیانی با اینکه شاید خیلی بی‌مقدمه، یک‌راست سر اصل مطلب می‌رود و به معضل جامعه اشاره می‌کند و آن را مورد انتقاد قرار می‌دهد و بسیار مؤثرتر از زبان جِدّ است؛ به کسی هم برنمی‌خورد و موضع‌گیری و عکس‌العمل شدیدی هم برای نویسنده‌اش درپی ندارد.\nدر این داستان علاوه بر اینکه به معضلات سیاسی و اجتماعی جامعه روزگار خود می‌پردازد؛ نقش و عملکرد قلم‌به‌دستان و روشنفکران جامعه را هم می‌نمایاند و برخی از آنها را نیز مورد انتقاد قرار می‌دهد."
    },
    {
        "id": 728,
        "title": "مردانی در آفتاب",
        "author": "غسان کنفانی",
        "description": "مردانی در آفتاب تازه منتشر شده بود که یک روز در بیرون کنفانی را دیدم.. بعد از سلام و احوال پرسی گفت: داستان را خواندی؟ گفتم بله، راستش داستانی جذاب و وحشی است که چنگالش را در گوشت خواننده فرو می کند و راه فراری برایش نمی گذارد و در نهایت او را با این پرسش وحشتناک تنها می گذارد- پرسشی که وجدانش را شدیدا می آزارد که: چرا اینطور شد؟"
    },
    {
        "id": 729,
        "title": "زرپران جلد 1",
        "author": "عاطفه منجزی",
        "description": "مهندس جانان نیک پور، دختر غیور ایلیاتی، مدیریت پروژه‌ی سنگینی را بر عهده دارد تا بتواند، با کسب درآمد بالا، از راز خانوادگی‌اش، به‌خوبی حمایت کند! در این راه، با وندور شرکت زیمنس (نماینده زیمنس) مهندس موسوی، دیداری دارند، کسی که جانان بایستی در این پروژه با او کار کند و رضایت خاطر موسوی برای شرکت «دوار نیرو» و مدیر پروژه‌اش؛ جانان، پوئن بسیار مثبتی است! مهندس موسوی که اصالتاً ایرانی است و مقیم آلمان، در دیدار اول، بسیار محترمانه و دوستانه با جانان برخورد می‌کند و مکالمات خوبی دارند برای شروع یک همکاری دوجانبه اما، در دیدار دوم، وقتی که در محیط اجرای پروژه هستند، کارشکنی‌های موسوی شروع می‌شود و جانان می‌ماند، با دشمنان بی‌حدواندازه‌اش که در روایت یک به یک سروکله‌شان پیدا می‌شود و مهندس موسوی بدقلق که ‌گویا گذشته‌ای بسیار تلخ و دردناکی داشته است! این دو، بنا به دلایلی، در طول قصه، در جاده‌ای صعب‌العبور همسفر می‌شوند، سفری که حدود چند ماهی طول می‌کشد و عاشقانه‌هایی که در طول سفر رخ می‌دهد، اما این‌ها نه پایان قصه است و نه همه قصه…"
    },
    {
        "id": 730,
        "title": "آخرین امپراطوری",
        "author": "برندون سندرسون",
        "description": "در دنیایی که خاکستر از آسمان می‌بارد و مه بر شب غلبه دارد، اهریمنی آن سرزمین را فرا می‌گیرد و تمام زندگی را خفه می‌کند. آینده امپراطوری بر شانه‌های فردی دردسرساز و شاگرد جوانش سنگینی می‌کند. آیا آن‌ها در کنار یکدیگر می‌توانند بار دیگر به دنیا رنگ ببخشند؟\nگونه جدیدی از جادو در داستان بی‌نظیر برندون سندرسون از عشق، فقدان، یأس و امید پا به عرصه ظهور می‌گذارد – الومنسی، جادوی فلزات."
    },
    {
        "id": 731,
        "title": "ماجراهای شرلوک هلمز(3 )",
        "author": "آرتور کانن دویل",
        "description": "شرلوک هلمز مشهورترین کارگاه در ادبیات داستانی انگلستان است.\nخالق آن آرتور کانن دویل چشم پزشک بود. ماجراهای شرلوک هلمز سهم مهمی در مجموعه کتاب های ادبیات کلاسیک جهان دارد. دویل شخصیت هلمز را از شخصیت یک جراح اهل ادینبورد بنام جوزف بل الهام گرفت. بل می توانست با دیدن ظاهر مردم از شخصیت درونی آن ها آگاه شود.شرلوک هلمز،با دید تیز و شم کاراگاهی قوی خود، زودتر از دیگران به قلب معماهای جنایی می رسد و دکتر واتسون پزشک بازنشته ارتش، بهترین یار و یاور هلمز در این ماجراهاست. این دو همراه هم و با حل معماهای پیچیده و مبهم جنایی و تسلیم جنایتکاران به دست عدالت، به نسل های مختلف خوانندگان این داستان ها لذت می‌بخشند."
    },
    {
        "id": 732,
        "title": "آمریکا",
        "author": "فرانتس کافکا",
        "description": "آمریکا\nرمان آمریکا اثر فرانتس کافکا نویسنده اتریشی-چک، رمانی ناتمام و گزنده است که در سال ۱۹۲۵ منتشر شد. این رمان داستان کارل روزمان، جوانی ۱۹ ساله را روایت می‌کند که از اروپا به آمریکا مهاجرت می‌کند تا به دنبال عمویش که در اوکلاهاما زندگی می‌کند، برود. کارل در طول سفر خود با چالش‌های متعددی روبرو می‌شود، از جمله موانع بوروکراتیک، بی‌اعتمادی و سوءتفاهم. او در تلاش برای یافتن جایگاه خود در سرزمین جدید، با سیستمی پیچیده و بی‌رحمانه روبرو می‌شود که به نظر می‌رسد مصمم است او را له کند. برخی از منتقدان معتقدند که آمریکا رمانی تمثیلی است که به نقد رویای آمریکایی می‌پردازد. در حالی که برخی دیگر معتقدند که این رمان کاوشی عمیق در روان انسان و چالش‌های یافتن معنا در دنیایی بی‌معنا است."
    },
    {
        "id": 733,
        "title": "گروه محکومین",
        "author": "فرانتس کافکا",
        "description": "«همین که به دنیا آمدیم، در معرض داوری قرار می‌گیریم و سرتاسر زندگی ما مانند یک رشته کابوس است که در دندانه‌های چرخ دادگستری می‌گذرد. بالاخره مشمول مجازات اشد می‌گردیم و در نیمه روز خفه‌ای، کسی که به نام قانون ما را بازداشت کرده بود، گزلیکی به قلبمان فرو می‌برد و سگ کش می‌شویم..» این‌ها جملات «صادق هدایت» در پیام کافکاست؛ پیشگفتاری که هدایت برای گروه محکومین کافکا نوشته است. گروه محکومین داستان کوتاهی از فرانتس کافکاست  که سرنوشت انسان را به شکلی نمادین به تصویر کشیده است."
    },
    {
        "id": 734,
        "title": "خاطرات",
        "author": "دوید فوئنکینوس",
        "description": "پدربزرگ و مادربزرگم در یک مهمانی رقص همدیگر را دیده بودند. در آن زمان رسم بود. در دفترچه‌های رقص نام‌­نویسی می‌کردند. دفترچه‌ی مادربزرگم حسابی پر شده بود. پدربزرگم هم در آن دفترچه علامت گذاشت، با هم رقصیدند و همه در حرکت زانوهایشان هماهنگی خوبی دیدند. آن‌ها با هم شبیه آواز موزون زانوها بودند! همین به ازدواج آن‌ها انجامید. گمانم، ازدواج بی­‌روحی بود؛ چون از روز ازدواج­شان فقط یک عکس باقی مانده. تصویری که مثل مدرک با گذر زمان، سلطه‌جویانه تمام خاطرات یک عصر را ثبت کرده است. حاصل این ازدواج دو کودک بود و کودک سومی که مرده به دنیا آمد. خشونت گذشته را چطور می‌­توان تصور کرد؟ زمانی که کودکی را از دست می‌دهیم مانند آن است که یک قدم جا مانده‌ایم. مرگ کودک را در ششمین ماه بارداری تشخیص داده بودند. مادربزرگم حس کرده بود دیگر تکان نمی‌خورد ولی چیزی نگفته بود و خودش را متقاعد می‌کرد که واقعاً اتفاقی نیفتاده است. به خودش می‌گفت بچه‌ها هم حق دارند مانند آدم‌بزرگ‌ها استراحت کنند. چون از این‌که همیشه در رحمِ گرد بمانند خسته می‌شوند. بعد مجبور شد واقعیت سهمناک را بپذیرد: در شکمش چیزی کم شده بود. سه ماه صبر کرد تا مرگ از درونش خارج شود. مراحلِ معمول زایمان انجام شد. کودک را با آرامش از شکمش خارج کردند. به­‌جای ملافه‌ی گرم، او را در کفن پیچیدند. کودک مرده میشل نام گرفت. مادربزرگم فرصت نداشت افسرده شود. باید کار می‌کرد، به دو کودک دیگرش می‌رسید و دوباره باردار شد! به­‌نظرم این موضوع همیشه عجیب بود ولی آن‌ها نام این پسر کوچک را میشل گذاشتند. پدر من، همان میشل دوم است که با روح این کودک مرده شکل گرفت. آن زمان عجیب نبود که اسم مرده را روی کودکی بگذارند. من همیشه سعی کردم به پدرم نزدیک شوم. فرار بی‌وقفه‌ی او را به حساب روحی گذاشتم که با او زندگی می‌کرد. ما همیشه در پی دلایل کمبودهای احساسی والدینمان هستیم. همیشه در پی دلایل کمبود محبتی هستیم که ما را عذاب می‌دهد و اغلب، هیچ حرفی برای گفتن نداریم."
    },
    {
        "id": 735,
        "title": "آنها به بغداد آمدند",
        "author": "آگاتا کریستی",
        "description": "کتاب «آنها به بغداد آمدند» نوشته آگاتا کریستی (۱۹۷۶-۱۸۹۰) نویسنده انگلیسی داستان‌های جنایی و ادبیات کارآگاهی است.\nکریستی با نام مستعار مِری وستماکوت، داستان‌های عاشقانه و رمانتیک نیز نوشته است، ولی شهرت اصلی‌اش به خاطر ۶۶ رمان جنایی اوست.\nداستان‌های آگاتا کریستی، به خصوص آن دسته که درباره ماجراهای کارآگاه هرکول پوآرو یا خانم مارپل است، نه تنها لقب «ملکه جنایت» را برای او به ارمغان آورد بلکه می‌توان وی را به‌عنوان یکی از مهم‌ترین و مبتکرترین نویسندگانی که در راه توسعه و تکامل داستان‌های جنایی کوشیده‌اند نیز معرفی و مطرح کرد.\nآگاتا کریستی در کتاب رکوردهای گینس مقام اول در میان پرفروش‌ترین نویسندگان کتاب در تمام دوران‌ها و مقام دوم ، بعد از ویلیام شکسپیر، در میان پرفروش‌ترین نویسندگان در هر زمینه‌ای را به خود اختصاص داده است.\nمحبوبیت جهانی کریستی به آن درجه است که به طور مثال در کشوری چون فرانسه تعداد کتاب‌هایی که از او تا سال ۲۰۰۳ به فروش رسیده بالغ بر ۴۰ میلیون جلد بوده است.\nدر بخشی از «آنها به بغداد آمدند» می‌خوانیم:\n« ویکتوریا جونز با قیافه‌ای گرفته روی یک صندلی در فیتزجیمز گاردن نشسته بود. او به طور کلی به تفکر درباره... یا تقریبا می‌توانیم بگوییم به تجزیه و تحلیل... دردسرهای استفاده بی‌موقع از استعدادهای ویژه‌اش عادت داشت.\nویکتوریا مثل بیشترِ ما بود. دختری که هم محسّناتی داشت و هم معایبی. سخاوت، صمیمیت و شجاعت از محسّنات او بود و تمایل طبیعی‌اش به ماجراجویی را می‌توانیم از ویژگیهای خوب او یا (در این دور و زمانه که امنیت در درجه اول اهمیت قرار دارد) عکس آن به حساب بیاوریم. از معایب اصلی‌اش هم دروغگویی وقت و بی‌وقت بود. وسوسه درست کردن یک داستان و تعریف با آب و تاب آن برای دیگران چیزی بود که ویکتوریا هیچ‌وقت نمی‌توانست در برابر آن مقاومت کند. او خیلی ساده و راحت، و با اشتیاقی که انگار دارد هنر می‌کند، دروغ می‌گفت»."
    },
    {
        "id": 736,
        "title": "مترو 2034",
        "author": "دمیتری گلوخوفسکی",
        "description": "ولی چه کسی آن پایین به او احتیاج داشت؟ چه کسی به عنوان یک انسان به او احتیاج داشت، نه یک شخصیت خیالی داخل کتابی که هنوز نوشته نشده است؟\nچرا بیش از این خود را فریب دهد؟\nوقتی ساشا آن ایستگاه خالی، کولومنسکوئه، را ترک نمود و جسد پدرش را آن‌جا رها کرد، این حس به او دست داد که بالاخره دارد به نقشه‌ی قدیمی فرارشان جامه‌ی عمل می‌پوشاند و بدین ترتیب، با این تصور که قسمت اندکی از وجود او را در خود حمل می‌کند، به نوعی دارد در فرار کردن پدرش نیز به او کمک می‌کند. ولی از آن موقع تا به حال حتی یک بار هم او را در خواب ندیده بود و هنگامی که سعی می‌کرد صورتش را در خیالش به تصویر بکشد تا چیزی را که دیده بود و تجربه کرده بود با او به اشتراک بگذارد، آن تصویر مبهم و بی‌روح در نظرش ظاهر می‌شد. پدرش نمی‌توانست او را ببخشد و نمی‌خواست که این‌گونه نجات پیدا کند.\nساشا قبل از این‌که کتاب‌هایی را که پدرش آورده بود، در ازای دریافت غذا و فشنگ بفروشد، نگاهی به آن‌ها می‌انداخت و از بین آن‌ها خاطرات خوبی از یک کتاب مرجع مخصوص گیاه‌شناسی در ذهن داشت. طراحی‌های داخل آن بسیار ساده بودند و شامل عکس‌هایی سیاه و سفید و نقاشی‌هایی که با مداد کشیده شده بودند می‌شدند؛ عکس‌ها و نقاشی‌هایی که بر اثر گذر زمان رنگ و لعابشان را از دست داده بودند. در باقی کتاب‌هایی که به دست او می‌رسیدند، هیچ تصویر دیگری پیدا نکرد و به همین خاطر، این یکی به کتاب مورد علاقه‌ی او تبدیل شده بود. گیاهی که بیشتر از بقیه‌ی گیاهان دیگر از آن خوشش می‌آمد نیز نیلوفر صحرایی بود. نه، نمی‌شد گفت از آن خوشش می‌آمد؛ دلش برای آن می‌سوخت، چون خودش را در آن می‌دید. هر دو به یک شکل به یک پشتیبان احتیاج داشتند. برای رشد کردن و قد کشیدن. برای رسیدن به نور.\nاکنون غریزه‌اش به او حکم می‌کرد که کنده‌ی قطوری پیدا کند که بتوان به آن تکیه کرد، در آغوشش کشید و خود را به دور آن پیچاند. نه برای مکیدن روح از بدن شخصی دیگر و ادامه دادن به زندگی با اتکا بر آن، نه برای گرفتن نور و گرمای آن. صرفاً به خاطر اینکه او ضعیف‌تر و انعطاف‌پذیرتر از آن بود که بتواند بدون وجود چنین تکیه‌گاهی دوام بیاورد. اگر مجبور می‌شد به تنهایی پیشروی کند، به زمین می‌افتاد.\nپدر ساشا به او گفته بود که او نباید به کسی وابسته باشد یا روی کسی حساب باز کند. به هر حال، در آن ایستگاه متروک و فراموش‌شده، تنها کسی که ساشا می‌توانست به او تکیه کند، خودش بود و او هم می‌دانست که جاودانه نیست. پدرش می‌خواست که او نه مثل یک پیچک، بلکه مثل یک درخت کاج بلند و محکم رشد کند: او فراموش کرده بود این با طبیعت یک زن در تناقض است."
    },
    {
        "id": 737,
        "title": "مرکب مرگ",
        "author": "آگاتا کریستی",
        "description": "داستان‌های جنایی بسیار برای ذهن آدمی جذاب‌اند و دلیل این اتفاق بسیار ساده است، در داستان‌های جنایی رابطه‌ی علت و معلولی میان اتفاقات است که حکمرانی می‌‌کند و این چیزی است که ذهن انسان می‌پسندد. ذهن انسان به حل کردن پازل علاقه دارد و یک داستان جنایی می‌تواند محرک بسیار خوبی برای ذهن باشد. آگاتا کریستی یکی از نویسندگانی است که با این خصوصیت مغز انسان به‌خوبی آشناست و به همین دلیل داستان‌هایش برای مخاطب جذابیت زیادی دارد و مخاطب را وادار می‌کند ماجرا را دنبال کند. مرکب مرگ یکی از داستان‌های جذاب کریستی است که خواندنش خالی از لطف نیست."
    },
    {
        "id": 738,
        "title": "پنج نفری که در بهشت ملاقات می کنید",
        "author": "میچ آلبوم",
        "description": "این داستان درباره مردی به نام ادی است که با مرگ او در آفتاب تابان، از پایان آغاز می‌شود. شاید شروع یک داستان از پایان عجیب باشد؛ اما همه پایانها، آغازهایی است که ما آن را در آن زمان خاص تشخیص نمی‌دهیم."
    },
    {
        "id": 739,
        "title": "خانه ارواح",
        "author": "ایزابل آلنده",
        "description": "ایزابل آلنده، برادرزاده‌ی سالوادور آلنده‌، رئیس‌جمهور فقید شیلی، در سال ۱۹۴۲ زاده شده است. پس از کودتای نظامی در شیلی، این کشور را ترک گفت، و پس از یک سلسله مبارزات مردم علیه دیکتاتوری پینوشه و برکناری او، همراه بسیاری دیگر از مبارزان و هنرمندان به شیلی بازگشته است. خانة ارواح مهم‌ترین و معروف‌ترین رمان اوست، که یکی از آثار مهم ادبیات آمریکای لاتین به شمار می‌رود و تاکنون به زبان‌های بسیاری ترجمه شده است."
    },
    {
        "id": 740,
        "title": "توطئه ی آمبرلا",
        "author": "اس دی پری",
        "description": "وقتی داشت می‌نشست، کریس ردفیلد به او لبخند نصف‌نیمه‌ای زد، او در جواب سری تکان داد و بعد حواسش را معطوف به وسکر کرد. هنوز هیچ‌کدام از اعضای تیم راکون را خوب نمی‌شناخت اما از زمانی که به اینجا آمده بود کریس تلاش زیادی کرده بود تا او احساس راحتی کند.\n-... روی همه‌ی مناطق مرکزی. وقتی گزارش بدن، بهتر می‌فهمیم که از نیروهامون کجا استفاده کنیم.\nکریس پرسید: «پس خونه‌ی اسپنسر چی؟ عمارت عملاً وسط محدوده‌ی جنایته. اگه از اونجا شروع کنیم، جستجو همه‌جارو در بر می‌گیره.»\n- اگه اطلاعات براوو به اونجا مربوط باشه، مطمئناً اونجا هم می‌گردیم؛ اما در حال حاضر دلیلی نداره که اون رو در اولویت قرار بدیم.\nتردید در چهره‌ی کریس دیده می‌شد. «اما فقط آمبرلا می‌گه که اون املاک امن هستن...»\nوسکر به میزش تکیه داد، چهره‌ی قاطع‌اش هیچ احساسی را نشان نمی‌داد. «کریس، همه‌ی ما می‌خوایم که ته و توی این قضیه رو دربیاریم. الان بهترین کار اینه یه‌بار به‌طور کامل بدون اینکه هیچ فرضیه‌ای داشته باشیم، دنبال اون کوهنوردهای گمشده بگردیم. براوو می‌ره یه نگاهی می‌اندازه و ما طبق دستورالعمل پیش می‌ریم.»\nکریس اخم کرد؛ اما دیگر چیزی نگفت. جیل تلاش می‌کرد که از اسخنان وسکر چشم‌هایش را در حدقه نچرخاند. عملاً او کار درست را انجام می‌داد اما نگفته بود که تصمیماتش درست بر مبنای چیزی‌ست که فرمانده آیرونز خواسته است. در طی وقوع قتل‌ها، آیرونز بارها گفته بود که اوضاع را در دست دارد و دستورات را او می‌دهد. خیلی برای جیل مهم نبود اما مسئله این بود که وسکر خودش را به‌عنوان آدم مستقلی نشان می‌داد، به‌عنوان مردی که به سیاست اهمیت نمی‌دهد. جیل به S.T.A.R.S. پیوسته بود، چون تحمل مقررات دست و پاگیر و مسخره‌ای که بیشتر نیروهای انتظامی داشتند را نداشت و حالا اینکه وسکر برای فرمانده استثناء قائل می‌شد، برایش جالب نبود.\nالبته یادت نره که اگه کارتو عوض نمی‌کردی به‌احتمال‌زیاد به زندان می‌افتادی...\n-جیل! می‌بینم که وقت کردی یه‌سری هم اینجا بزنی. بذار ما هم از هوش فوق‌العاده‌ات استفاده کنیم، چی پیدا کردی؟\nجیل نگاه نافذ وسکر را پاسخ داد، سعی کرد به خونسردی و آرامی او باشد. «متأسفانه چیز جدیدی پیدا نکردم. تنها الگوی واضح مربوط به محل ارتکاب جرمه...»\nجیل به یادداشت‌هایی که جلویش روی پوشه‌ی پرونده‌ها گذاشته بود نگاه کرد، می‌خواست به آن‌ها استناد کند.\n- اِممم، نمونه‌های بافتی زیر ناخن‌های بکی مک‌گی و کریس اسمیت باهم تطابق دارن، این رو دیروز فهمیدیم... و مشخص‌شده که تونیا لیپتون، سومین مقتول، داشته توی کوهپایه‌ها حرکت می‌کرده، یعنی قسمت B از منطقه‌ی هفت...\nجیل دوباره بالا و به وسکر نگاه کرد و نظرش را اعلام کرد.\n- با این اطلاعات نظر من اینه که احتمالاً یه‌جور فرقه‌ی مذهبی داخل کوه‌ها پنهان شدن و بین چهار تا یازده عضو دارن، سگ‌های نگهبانی هم دارن که به کسایی که وارد محدوده‌شون می‌شن حمله می‌کنن.\n«نتیجه‌گیری‌ات چیه؟» وسکر دستانش را روی سینه‌اش گره زد و منتظر شد.\nحداقل هیچ‌کس نخندیده بود. جیل فوراً ادامه داد، بر اساس شواهد موجود حرف می‌زد."
    },
    {
        "id": 741,
        "title": "دیوارگذر",
        "author": "مارسل امه",
        "description": "یک مجموعه داستان کوتاه و دلچسب می‌تواند خواننده را وارد دنیای دلنشینی کند که پس از آن ساعت‌ها باید نشست تا کلمات در وجود آدمی ته نشین شود. داستان‌هایی با مضمون‌های دور از هم ولی در عین حال نزدیک به هم، زمان و جغرافیا ثابت ولی رخدادهای متفاوت در یک شهر دست‌مایه‌ی «مارسل امه» در قرن بیستم فرانسه شده و او با توانایی و زبردستی‌اش داستان‌های کوتاه ماندگاری به نگارش درآورد. او خالق داستان‌های کوتاه کتاب «ديوارگذر» است و در دل واقعیت‌های بدیهی زندگی با خلاقیتش اعجاب‌های جالبی ترسیم کرده است."
    },
    {
        "id": 742,
        "title": "کافه ژپتو",
        "author": "نغمه نائینی",
        "description": "کافه ژپتو داستان \"مهتا\" ست. دختری شاد و بی‌خیال، که در حال انجام مقدمات جشن ازدواجش است.\nهمه چیز خوب است جز خاطرات کمرنگ شده‌ی گذشته… چیزی تا عروسی نمانده اما یک تصادف، زندگی او را زیر و رو می‌کند و باید برای برگشت به زندگی تلاش کند.\nفرصتی کوتاه برای عاشقی\nفرصتی کوتاه برای زندگی\nفرصتی کوتاه برای شناختن آدم‌های خوب و بد.\nداستانی فانتزی، با لحظات ناب عاشقانه، هیجان، و نگاهی متفاوت به زندگی."
    },
    {
        "id": 743,
        "title": "آن دختر",
        "author": "روث ور",
        "description": "خیلی وقت‌ها یک اتفاق، یک عطر یا یک فرد شما را پرت می‌کند به خاطرات گذشته و تمام آن چیزی که سال‌ها تجربه کرده‌اید و تلاش به فراموشی آن داشته‌اید. کتاب آن دختر داستان ماجرایی است که هانا را به سال‌ها دانشجویی می‌برد و اتفاق ناخوشایندی را که تجربه کرده بود را مجدد برایش یاداوری کرد اما این تنها ماجرای این کتاب نیست. شما قرار است تا آخر کتاب هیجان‌زده شوید.\n\nدرباره کتاب آن دختر"
    },
    {
        "id": 744,
        "title": "مجموعه نغمه آتش و یخ، رقص با اژدهاها (بخش سوم) جلد 12",
        "author": "جرج ر ر مارتین",
        "description": "ملیسندر درحالی­که آغوشش را رو به برف در حال بارش باز کرده بود، فریاد زد: «رالور! تو نور چشمان ما، آتش بخاری ما و گرمای وجود مایی! خورشیدی که روزهامان را گرم می‌کند از آن توست و ستارگانی که تاریکی را از شب‌هامان دور می‌کنند!»\nمهمانان عروسی یک صدا پاسخ دادند: «رالور را می‌پرستیم، خدای آتش و نور را.» باد یخ به صورت‌هایشان می‌خورد و کلمات‌شان را با خود می‌برد.\nجان اسنو کلاه بالاپوشش را برداشت. برف سبکی می‌بارید و دانه‌های کوچکش در هوا رقص‌کنان تاب می‌خورد، اما باد از سمت شرق می‌وزید و همچون نفسِ اژدهایِ یخیِ داستان‌های مادربزرگِ پیر سرد و گزنده بود. حتی آتش ملیسندر هم لرزان شده و شعله‌هایش فرو خورده شده بود. در این میان تنها گوست راحت و خوشحال به نظر می‌رسید.\nآلیس کاراستارک به طرف جان خم شد و گفت: «برف تو عروسی نشانۀ سردی اون ازدواجه. بانو مادرم همیشه این رو می‌گفت.»\nجان به ملکه سلیس نگاه کرد و با خود گفت: \"روز عروسی اون و استانیس حتماً کولاک برف و یخ بوده.\" ملکۀ جنوب زیر بالاپوشی از پوست قاقم، رنگ­پریده و نحیف میان بانوها و شوالیه‌هایش ایستاده بود. لبخند سردی روی لبان باریکش خشکیده بود، اما چشمانش پر از خشم و تشنۀ انتقام بود. \"اون از سرما بدش میاد، اما شعله‌ها رو دوست داره. کافیه ملیسندر دستور بده تا با پای خودش وارد آتش بشه و شعله‌ها رو تو بغلش بگیره.\""
    },
    {
        "id": 745,
        "title": "دختر خوب",
        "author": "ماری کوبیکا",
        "description": "خلق داستان معمایی و هیجانی در قالب کتاب کار بسیار سخت و دشواری است زیرا کلمات باید بتوانند فضای تعلیق‌آمیزی ایجاد کنند تا خواننده هر لحظه مشتاق شنیدن ادامه‌ی داستان باشد. ژانر معمایی یکی از پرطرفدارترین شاخه‌های سینما و ادبیات است که تعداد زیادی از نویسندگان جهان سعی کرده‌اند داستان‌های مهیج و پرکششی را در این فضا بیافرینند. ماری کوبیکا یکی از نویسندگان جوانی است که با شهامت وارد این ژانر شده و کتاب دختر خوب را که اولین اثرش است در تم جنایی و معمایی آفریده است. کتاب دختر خوب مخاطب را وارد دنیایی پرجذبه می‌کند که هر تکه از داستان مانند پازلی تعریف می‌شود و خواننده با خواندن آن‌ها قسمت‌های مختلف داستان را کنار هم قرار می‌دهد و سرانجام داستانی پرکشش رقم می‌خورد."
    },
    {
        "id": 746,
        "title": "در ستایش تاریکی",
        "author": "خورخه لوئیس بورخس",
        "description": "اشیاء و وقایعی که فضا را اشغال می‌کنند اما وقتی کسی می‌میرد به پایان می‌رسند، ممکن است ما را تعجب‌زده کند، و بااین‌حال با مرگ هر مرد یا زنی، یک چیز یا بی‌نهایت چیزها می‌میرد، مگر آن‌که خود جهان، همان‌طور که عرفا و حکمای الهی تصور کرده‌اند، دارای حافظه باشد. در طول زمان، یک روز بود که آخرین چشم‌هایی را که به مسیح نگریسته بود فروبست؛ نبردِ «خُنین» و عشق «هلن» با مرگ یک تن مُرد. روزی که من بمیرم، چه چیزی با من می‌میرد؟ چه تصویر رقت‌انگیز یا زودگذری را دنیا از دست خواهد داد؟"
    },
    {
        "id": 747,
        "title": "دروازه ی راشومون",
        "author": "آی جی پارکر",
        "description": "دروازه‌ی راشومون داستان شخصیتی به نام ساگاوارا آکیتاداست، کارمند جزئی در دولت ژاپن قرن یازده میلادی. در این زمان او تقریباً سی ساله است و در نهایت تأسفِ مادرش نه ازدواج کرده و نه در شغلش در وزارت دادگستری موفقیت شایانی کسب کرده است. آکیتادا استعداد و مهارت زیادی در حل معماها و کشف جنایات دارد. این ویژگی سبب شده است دوستانی در بین افراد طبقه‌ی بالا داشته باشد و در نزد افراد طبقه‌ی پایین جامعه محبوب باشد.\nهم‌چنان که اتفاق‌ها و شخصیت‌ها در روند داستانی مشخص می‌شود، واقعیت‌های تاریخی خاصی نیز درباره‌ی پایتخت هییان کیو ـ کیوتوی امروزی ـ نظام دانشگاهی آن زمان، شیوه‌ی اجرای قانون، مناسک و سلایق مردمان قرن یازدهم به دقت در روند داستانی گنجانده شده است.\nداستان ناپدید شدن جسد ملهم از داستان‌های کهن ژاپنی است، از مجموعه داستان‌های اواخر قرن یازدهم، کونجاکو مونوگاتاری. نقشه‌ی هییان کیو و دانشگاه نیز برگرفته از منابع تاریخی قدیمی است."
    },
    {
        "id": 748,
        "title": "سایه ی باد",
        "author": "کارلوس روئیث ثافون",
        "description": "داستان «سایه باد» در شهر بارسلون اتفاق می‌افتد. پسربچه‌ای ۱۰ ساله با پدرش در یک روز سرد به گورستانی از کتاب‌های فراموش شده در شهر قدیم بارسلون می‌رود. کتابخانه‌ای با دالان‌های تودرتو و عنوان‌های مرموز و از یاد رفته. پسر اجازه دارد که یک کتاب را انتخاب کند و بردارد. او از میان قفسه‌های خاک‌آلود و وحشت‌انگیز، کتاب سایه‌ی باد نوشته خولیان کاراکس را برمی دارد. پسر بزرگ می‌شود و افرادی به دلایلی نامعلوم و وحشت‌انگیز به کتاب او علاقه شدیدی نشان می‌دهند و از این جاست که ماجراهای پرتعلیق سایه‌ی باد آغاز می‌شود."
    },
    {
        "id": 749,
        "title": "فکرهای خصوصی",
        "author": "یاسمن خلیلی فرد",
        "description": "بعضی از داستان‌های کوتاه اگرچه برشی کوتاه  از یک زندگی هستند اما به خوبی از پس انتقال مفاهیم و موضوعات خود بر می‌آیند که ممکن است خواننده در طول خواندن آن‌ها مدام خود را در مقابل قاب‌های تصویر سینمایی ببینید. داستان‌هایی که موضوع اجتماعی آن‌ها، ساخت و پرداخت آن‌ها و رئالیستی بودنشان باعث یکدستی و پیشرفت داستان‌ها می‌شود و در نهایت مخاطب را به این فکر وا می‌دارد که این جملات و سطرها چه ساده به عمق دل و جان می‌نشینند. مجموعه داستان فکرهای خصوصی نوشته یاسمن خلیلی فرد از این دست داستان‌هاست که تصاویری از جامعه و حال امروز آن را برای ما ترسیم می‌کند."
    },
    {
        "id": 750,
        "title": "زندگی در پیش رو",
        "author": "رومن گاری",
        "description": "داستان‌های جذاب و خواندنی زیادی در دنیا وجود دارند. زندگی در پیش رو یکی از همین قصه‌هاست که رومن گاری نویسنده‌ی مشهور فرانسوی‌زبان آن را نوشته است. داستانی خواندنی و جذاب که از زبان یک پسر نوجوان روایت می‌شود و شما را به سفری عجیب در یک محله‌ی فقیرنشین به نام گوت دور می‌برند. این کتاب اولین‌بار در  سال ۱۹۷۵ به فرانسه منتشر شد و سپس به نام «The Life Before Us» در انگلیسی شناخته شد. کتاب زندگی در پیش رو یکی از شناخته‌شده‌ترین کتاب‌های نویسنده است که با نام امیل آراژ نوشته شده است و یکی از جوایز کنگور نویسنده را برایش به همراه داشته است. داستان کتاب  به‌قدری دوست‌داشتنی است که سینماگران هم به سراغش رفته‌اند. اولین‌بار از روی این کتاب فیلمی به نام مادام رزا ساخته شد که در سال ۱۹۹۷ منتشر شد. سال ۲۰۱۰ نیز از روی این رمان فیلمی به نام زندگی در پیش رو ساخته شد. این داستان نظرات منتقدان زیادی را هم به خود جلب کرد و بسیاری معتقدند که این کتاب توانسته است همنشینی افکار و فرهنگ‌های مختلف را در کنار هم بیاورد و نشان دهد سیاهی و سفیدی هیچ‌کدام مطلق نیستند."
    },
    {
        "id": 751,
        "title": "مسئله ی اسپینوزا",
        "author": "اروین د یالوم",
        "description": "آنچه اروین د. یالوم را بر آن داشت که کتاب مسئله اسپینوزا را بنویسد، علاقه و شیفتگی او نسبت به باروخ اسپینوزا، متفکر یهودی بوده است. ازآنجایی‌که اسپینوزا در انزوا و تنهایی زندگی می‌کرد و در کتاب‌هایش هم از زندگی شخصی‌اش نشانی یافت نمی‌شود، نوشتن رمانی داستانی درباره او کاری مشکل بوده است؛ بنابراین یالوم داستان این متفکر قرن هفدهم میلادی، باروخ اسپینوزا را در کنار داستان آلفرد روزنبرگ نازی در خلال جنگ جهانی دوم، در حدود دویست سال بعد روایت می‌کند. او در این کتاب به طور متناوب بین عصر طلایی آمستردام و آلمان نازی جابه‌جا شده و زندگی این دو مرد مرموز را در دل داستانی پرکشش از اعتبار و اشتیاق، خاستگاه خیر و شر، فلسفه آزادی و ظلم و وحشت بررسی می‌کند."
    },
    {
        "id": 752,
        "title": "درخت و برگ",
        "author": "جی آر آر تالکین",
        "description": "نیگل نقاش بود، اما نقاشی نه چندان موفق؛ تا حدودی به این خاطر که مشغله‌های بسیار داشت. بیشتر آنها در نظرش جز دردسر چیزی نبودند، ولی آنها را به نحو احسن انجام می‌داد به‌ویژه هنگامی که نمی‌توانست از سر بازشان کند، و (به عقیدۀ او) متأسفانه وضع اغلب همین‌طور بود. سرزمین وی قوانین نسبتاً سختی داشت. البته موانع دیگری هم بود؛ مثلاًً گاهی اوقات به‌کلی عاطل می‌ماند و هیچ کاری نمی‌کرد. دیگر آنکه به ‌نوعی دل‌رحمی دچار بود. می‌دانید منظور چه نوع دل‌رحمی‌ای است. این احساس غالباً به جای آنکه او را به انجام کاری وادارد، ناراحتش می‌کرد، و حتی هنگامی که سرش به کاری گرم می‌شد هم از غرولند کردن و خشمگین شدن و ناسزا گفتن (بیشتر به خودش) دست برنمی‌داشت. با این همه همین دل‌رحمی او را وادار می‌کرد تا برای همسایۀ لنگش آقای پریش خرده‌کاری‌های بسیاری انجام دهد، البته اگر می‌آمدند و از او کمک می‌خواستند. نیگل گه‌گاه حتی به مردمان دیگر از جاهای دورتر هم کمک می‌کرد. هرازچندگاهی نیز به یاد سفرش می‌افتاد و به طریقی بی‌نتیجه شروع می‌کرد به جمع‌آوری برخی از چیزها؛ در چنین مواقعی دیگر چندان به نقاشی نمی‌پرداخت.\nچند تابلو در دست کار داشت که با توجه به مهارت او اکثراً بیش از حد بزرگ و جاه‌طلبانه بودند. او از آن دسته نقاشانی بود که برگ‌ها را بهتر از درختان می‌کشند. معمولاً زمانی طولانی را صرف نقاشی یک برگ می‌‌کرد و تلاش‌اش بر این بود که تا شکل و درخشندگی برگ و برق قطره‌های شبنم بر لبه‌های آن را تصویر کند. او می‌خواست درختی کامل نقاشی کند که همۀ برگ‌هایش با همین شیوه نقاشی شوند و همگی با یکدیگر متفاوت باشند."
    },
    {
        "id": 753,
        "title": "عقیل عقیل",
        "author": "محمود دولت آبادی",
        "description": "از هرچه بگذریم، سخن دوست خوش‌تر است... \nدر ادبیات فارسی معاصر نام‌های برجسته‌ای مانند نادر ابراهیمی، غلامحسین ساعدی، ابراهیم گلستان، ابراهیم فصیح و محمود دولت آبادی می‌درخشد. محمود دولت آبادی به‌عنوان یکی از تأثیرگذارترین نویسندگان در ادبیات فارسی اکنون بیش از پنجاه سال است که به نوشتن و خلق آثار هنری مشغول است. بدون شک همه‌ی خوانندگان حداقل یک‌بار نام اثر کلیدر را شنیده‌اند و به جادوی این نوشته آگاه هستند. اما کلیدر رمانی طولانی است و اگر می‌خواهید مطالعه‌ی آثار دولت آبادی را آغاز کنید بدون شک بهتر است با داستان کوتاه‌های او این کار را بکنید. کتابی که پیش رو دارید یکی از بهترین و مشهورترین داستان‌ کوتاه‌های محمود دولت آبادی بانام عقیل عقیل است."
    },
    {
        "id": 754,
        "title": "خون بر برف",
        "author": "یونسبو",
        "description": "خون بر برف روایت آدم‌کش دل‌رحمی به نام اولاف است که مأموریت می‌یابد همسر رئیس خود را بکشد. اولاف که مسحور زیبایی این زن شده است، او را زیر نظر می‌گیرد و متوجه مردی می‌شود که هر روز به خانۀ زن آمده و او را به باد کتک می‌گیرد. او در عوض کشتن زن، آن مرد را تعقیب می‌کند و... یو نسبو، نویسندۀ نروژی، با نوشتن بیش از بیست اثر شاخص، نامزد و برندۀ چندین جایزۀ معتبر بین‌المللی از جمله جایزۀ ادگار (۲۰۱۰)، جایزۀ کتاب کودکان آرک (۲۰۰۷) و جایزۀ پیر گینت (۲۰۱۳) شده است. از رمان خون بر برف این نویسنده، اقتباسی سینمایی با بازی لئوناردو دی‌کاپریو، در دست ساخت است. این رمان قسمت اول رمان خورشید نیمه‌شب است؛ هرچند این‌دو از لحاظ موضوعی مستقل از یکدیگرند و تنها اشتراکشان در شخصیت‌های «فیشرمن» و «هافمن»، سردمداران قاچاق و توزیع مواد مخدر در نروژ است."
    },
    {
        "id": 755,
        "title": "سومین پلیس",
        "author": "فلن اوبراین",
        "description": "«یک نویسنده‌ی واقعی، یکی طناز بالفطره» این‌ها کلماتی است که جیمز جویس نویسنده‌ی کم‌نظیر ایرلندی و خالق رمان «اولیس» درباره‌ی فلن اوبراین گفته است. نویسنده‌ای که آثارش با سبک منحصربه‌فردشان در ادبیات ایرلند و جهان ماندگار شده است. سومین پلیس یک رمان فلسفی و درعین‌حال خنده‌دار است که با فراز و نشیب جذابش خواننده را وادار می‌کند آن را زمین نگذارد."
    },
    {
        "id": 756,
        "title": "عطاری گمشده",
        "author": "سارا پِنِر",
        "description": "کتاب عطاری گمشده نوشته سارا پنر با یک داستان مرموز و هولناک با قهرمانی زنانه و برای بقا در دنیای مردانه در آغاز داستان به خواننده تجربه‌ جذاب و متفاوتی ارائه می‌دهد. داستان مرموزی از عطاری که به تبدیل به پناهگاه زنانی که در رنج و تنهایی از خیانت شوهرانشان هستند، پرداخته و با قوانین خاص خود اداره می‌شود.\nداستان با نگاهی نوین به نقش زنان در جامعه می‌پردازد و نشان می‌دهد که چگونه زنان برای بقا و مقابله با ظلم‌ها و خیانت‌های مردانه جنگ می‌کنند. وقتی نلا، مالک عطاری، با دختربچه‌ای ۱۲ ساله مواجه می‌شود، داستان به طور غیرمنتظره‌ای تغییر می‌کند و مخاطب را به تعاملات و ماجراهای جذاب داخل عطاری می‌کشاند."
    },
    {
        "id": 757,
        "title": "خانواده ای نه چندان خوشبخت",
        "author": "شاری لاپنا",
        "description": "فِرِد و شیلا ثروت بسیار زیادی دارند. آنها در بِرِکِن‌هیل نیویورک ساکن هستند. ولی زمانی‌که قاتلی به‌سراغشان می‌آید، ثروت هنگفتشان هم نمی‌تواند از آنها محافظت کند. آنها سه فرزند دارند. یک شب پس از آنکه شام را با فرزندانشان می‌خورند، به‌طرز فجیعی به قتل می‌رسند.\nقاتل چه کسی ممکن است باشد؟ علت رفتارهای مشکوک بچه‌های خانواده چیست؟ آیا یکی از آنها از رازی باخبر است؟ آیا ممکن است نفر بعدی در فهرست قاتل، یکی از آنها باشد؟"
    },
    {
        "id": 758,
        "title": "تاریکی معلق روز",
        "author": "زهرا عبدی",
        "description": "شکاف بین نسل‌ها یکی از اتفاق‌های رخ‌داده در این چند سال است. گروهی برآمده از سنت و مذهب که زندگی‌شان در تلاطم روزهای انقلاب گذشته است و در مقابل آن گروهی سرگشته که زندگی‌شان با دنیای تکنولوژی گره‌خورده است. داستان «تاریکی معلق روز» داستانی برآمده از دل جامعه‌ای است که عملکرد هر یک از افراد را در بستری از خانواده‌های سنتی همچون اثری پروانه‌ای و تأثیرگذار بر یکدیگر ترسیم کرده است. «زهرا عبدی» باتجربه‌ی زیسته‌اش در میان جماعت ایرانی بر اساس عاشقی، سرگشتگی و حتی حضور ارتباطات مجازی میان جوانان دهه‌ی شصت داستان «تاریکی معلق روز» را آفریده است."
    },
    {
        "id": 759,
        "title": "نوشابه با سیانور",
        "author": "آگاتا کریستی",
        "description": "جنایت سوژه‌ی مناسبی برای نویسنده‌هاست. بیشتر جنایت‌ها قصه‌ای پشت خود دارند. قصه‌ای که اغلب ساده نیست و ظرافت‌های مخصوص خودش را دارد. آگاتا کریستی یکی از نویسندگان فوق‌العاده و نوابغ جنایت است که قلم بی‌نظیری در روایت معماهای جنایی دارد. او به‌خوبی بلد است ذهن مخاطبش را درگیر کند و داستانش را به‌شیوه‌ای بیان کند که مخاطب در آن غرق شود. کتاب نوشابه یا سیانور اثر این نویسنده یک معمای هولناک دیگر است، مرگی که در ابتدا یک خودکشی به‌نظر می‌رسد در ادامه به یک تراژدی دردناک تبدیل می‌شود. این داستان را بخوانید و از ذهن و قلم خلاق کریستی لذت ببرید."
    },
    {
        "id": 760,
        "title": "لاشه لطیف",
        "author": "آگوستینا باستریکا",
        "description": "معرفی کتاب لاشه لطیف\n\nکتاب لاشه لطیف نوشته آگوستینا باستریکا توسط خانم سحر قدیمی ترجمه و توسط نشر چشمه منتشر شده است. این کتاب یکی از آثار برجسته‌ی ادبی معاصر است که به بررسی موضوعات اجتماعی و انسانی می‌پردازد. این رمان با استفاده از تصاویری پادآرمانشهری، به درک عمیق‌تری از رنج انسان در مواجهه با طبیعت و هم‌نوعانش کمک می‌کند."
    },
    {
        "id": 761,
        "title": "مرد سوم",
        "author": "گراهام گرین",
        "description": "آدم از فردای خودش هم خبر ندارد. بارِ اوّلی که رولو مارتینْز را دیدم، در پرونده‌ی پلیسِ امنیتی نوشتم «در شرایطِ عادّی دیوانه‌ای خنده‌روست. نوشیدنی‌اش را تا آخرین قطره سر‌ می‌کشد و هیچ بعید نیست گرد‌‌و‌خاکی هم بلند کند. همین‌ که زنی رد ‌شود، بالا را سیاحت می‌کند و بعد نظر می‌دهد. ولی، به‌نظرم، دوست دارد دیگران کاری به کارش نداشته باشند. ظاهراً هیچ‌وقت واقعاً بزرگ نشده و شاید برای همین لایمْ را این‌طور ستایش می‌کند.» نوشته بودم در شرایطِ عادّی؛ چون اوّلین ملاقات‌مان در خاک‌سپاری هری لایم بود. فوریه بود و قبرکَن‌ها چاره‌ای نداشتند غیرِ این‌که زمینِ یخ‌بسته‌ی قبرستانِ مرکزی وین را با متّه‌‌ی‌ برقی بشکافند. طبیعت هم، انگار، سعی می‌کرد لایم را نپذیرد؛ ولی، بالأخره، دفنش کردیم و خاکی را که از سرما مثل آجر سفت‌وسخت شده بود، روش ریختیم. لایم که در قبر خوابید، رولو مارتینز به‌سرعت راه افتاد؛ انگار آن پاهای دراز و لق‌لقوش آماده‌ی دویدن بودند، بعد هم که اشک‌های یک پسربچّه روی صورتِ سی‌ و پنج‌ساله‌اش لغزید. رولو مارتینز به رفاقت اعتقاد داشت و برای همین چیزی که بعدها اتفاق افتاد، به‌نظرش، ضربه‌ی هولناکی بود؛ شاید همان‌جور که ممکن بود به ‌چشمِ من و شما هم ضربه‌ی هولناکی باشد (برای شما چون می‌توانستید تصورش کنید و برای من چون مدت‌های مدید برای این اتفاق توجیهِ منطقی غلطی در ذهن داشتم). شاید اگر مارتینز حقیقتِ ماجرا را بهم گفته بود، آن ‌وقت جلو دردسرهای زیادی را می‌گرفت."
    },
    {
        "id": 762,
        "title": "گریز دلپذیر",
        "author": "آنا گاوالدا",
        "description": "به آن دست نزنید. کثیف است.\nدست‌هایتان را از آنجا بردارید.\nغذایتان را با کسی سهیم نشوید.\nبه خیابان نروید.\nروی زمین ننشینید وگرنه کتک نوش جان می‌کنید!\n\nباید همیشه دست‌هایشان را بشویند؛ مواظب حرف‌زدن‌شان باشند. همیشه مواظب باشند دقیقاً ده‌سانت بالای چاه دستش‌شویی و دقیقاً وسط آن بشاشند و هیچ‌وقت موقع بوسیدن کسی، لب‌هایشان به گونه‌ی کسی برخورد نکند؛ همیشه مادرهای دیگر را از روی رنگ گوش‌های بچه‌هایشان قضاوت می‌کرد.\nهمیشه.\nهمیشه قضاوت."
    },
    {
        "id": 763,
        "title": "مجموعه نغمه آتش و یخ، جشنی برای کلاغ ها (بخش اول) جلد 8",
        "author": "جرج ر ر مارتین",
        "description": "کیمیاگران باید تا حالا آمده باشند. آیا تمام این‌ها فقط فریبی ناجوانمردانه بود یا این­که به­راستی برای آن مرد اتفاقی افتاده بود؟ این نخستین باری نبود که بخت به پیت پشت می‌کرد. اوایل او خودش را خوش­اقبال دانسته بود که برای خدمت به استاد بزرگ والگریوو کلاغ‌هایش انتخاب شده بود، اما حتی خوابش را هم نمی‌دید که روزی بتواند خوراک او را آماده کند، اتاق‌هایش را جارو بزند و هر روز صبح لباس‌هایش را عوض کند. همه می‌گفتند که والگریو پرورش‌دهندگان کلاغ‌هایش را بیش از دیگران فراموش می‌کند، بنابراین پیت مطمئن بود که گیرۀ آهن سیاه تنها پاداشی­ست که می‌تواند به آن امیدوار باشد، اما بعد فهمید که والگریو حتی این را هم از او دریغ می‌کند. پیرمرد تنها از روی ادب در مقام استاد بزرگ باقی مانده بود. او زمانی استاد بزرگی بود، اما حالا لباس‌هایش تنها دارایی‌هایش بود و شش ماه پیش هم یکی از معاونان او را در کتابخانه گریان یافته بود، چرا که نمی‌توانست راه خروج به­سمت اتاق‌هایش را بیابد. استاد گورمون کسی بود که در جایگاه والگریو می‌نشست؛ همان گورمونی که زمانی پیت را به دزدی متهم کرده بود."
    },
    {
        "id": 764,
        "title": "مجموعه نغمه آتش و یخ، رقص با اژدهاها (بخش دوم) جلد 11",
        "author": "جرج ر ر مارتین",
        "description": "با آن­که تاریکی زندان گرگ را در بر گرفته بود، دیووس باز هم می‌توانست حس کند که آن روز صبح اتفاق شومی در راه است. او با شنیدن سروصداها به طرف درِ اتاقی که در آن زندانی بود خزید، اما درِ چوبی قطور بود و او نمی‌توانست کلمات را به خوبی بشنود. سحر از راه رسیده بود، اما گارت هنوز برایش صبحانه نیاورده و این موضوع نگرانش کرده بود. درون لانۀ گرگ، همۀ روزها شبیه هم بود و هر تغییری هم که رخ می‌داد معمولاً ناخوشایند بود. دیووس با خودش گفت: \"امروز ممکنه روز مرگم باشه. به احتمال زیاد گارت داره بانو لو رو تیز می‌کنه.\"\nاو آخرین حرف وایمن مندرلی را فراموش نکرده بود: «این موجود پست رو به لانۀ گرگ ببرید و سر و دست‌هاش رو قطع کنید. تا زمانی که سر این قاچاقچی رو با یه پیاز بین دندون‌هاش بالای نیزه نبینم، نمی‌تونم یه لقمه هم غذا بخورم.» دیووس هر شب با همین کلمات به خواب می‌رفت و هر روز با آن‌ها بیدار می‌شد. اگر هم فراموش می‌کرد، گارت با کمال میل به یادش می‌آورد. او نام دیووس را مرد مُرده گذاشته بود. صبح‌ها می‌آمد و می‌گفت:\n«فرنی برای مرد مرده.» و شب‌ها: «شمع رو خاموش کن، مرد مرده.»"
    },
    {
        "id": 765,
        "title": "آپارتمان پاریس",
        "author": "لوسی فولی",
        "description": "دنیای داستان‌های معمایی دنیای عجیب و پر از فراز و نشیبی است که خوانندگان مخصوص خودش را دارد. کتاب آپارتمان پاریس یکی از کتاب‌هایی است که برای کسانی که از دلهره لذت می‌برند توصیه شده است. این کتاب با عنوان اصلی the paris apartment اولین‌بار در سال ۲۰۲۲ منتشر شد و نظرهای زیادی را به خود جلب کرد و به یکی از کتاب‌های پرفروش نویسنده‌اش تبدیل شد.\nداستان این کتاب هم یک معماست. جس نیاز به یک شروع تازه دارد. او شکست‌خورده و تنها است و در شرایطی نه‌چندان ایده‌آل کارش را رها کرده است. وقتی جس از برادر ناتنی‌اش خواست مدتی را با او در پاریس زندگی کند، بن تعجب کرد؛ اما نه نگفت به‌هرحال جس تصمیم گرفت مدتی را در پاریس کنار برادرش زندگی کند؛ اما از دیدن آپارتمان شیک و لوکس او تعجب کرد. به نظر نمی‌رسید بن قدرت پرداخت برای همچین جای لوکسی را داشته باشد."
    },
    {
        "id": 766,
        "title": "شکوفه های عناب",
        "author": "رضا جولایی",
        "description": "شکوفه‌های عناب داستانی پیچیده از مرگ فجیع روزنامه‌نگار آزادی خواه، میرزا جهانگیرخان صور اسرافیل است که از زبان نزدیکان او روایت می‌شود. رضا جولایی با خلق شخصیت‌های فرضی آنها را در بزنگاه‌های تاریخی و نقاط بحرانی دور یکدیگر جمع کرده است تا شاهد قتل این روزنامه نگار باشند. او فردی است که دغدغه‌های تاریخی دارد و می‌توان آن را به خوبی در این کتاب مشاهده کرد شکوفه‌های عناب بیانگر استبداد و تلاش‌های آزادی‌خواهان مشروطه است. به توپ بسته شدن مجلس بخش مهمی از ماجرا تشکیل می‌دهد."
    },
    {
        "id": 767,
        "title": "تاوان عاشقی",
        "author": "محمدعلی جعفری",
        "description": "معرفی کتاب تاوان عاشقی\n\nکتاب تاوان عاشقی نوشته محمدعلی جعفری، یک رمان عاشقانه و پرالتهاب است که توسط نشر معارف منتشر شده است. این داستان به زندگی دو شخصیت اصلی به نام‌های «آلا» از غزه و «خلیل» از شیلی می‌پردازد و در بستر جنگ ۸ روزه غزه و اسرائیل روایت می‌شود. نویسنده با مهارت، داستانی را به تصویر می‌کشد که در آن عشق و مقاومت در برابر چالش‌های بزرگ زندگی به خوبی نمایان است. این نسخه از کتاب تاوان عاشقی از نوع کتاب الکترونیک است. ناشر چاپی این کتاب نیز نشر معارف است."
    },
    {
        "id": 768,
        "title": "فردا",
        "author": "گیوم موسو",
        "description": "ادبیات عاشقانه پر طرفدارترین گونه ادبی است و از ادبیات کلاسیک تا به امروز کتاب‌های عاشقانه‌ی زیادی با داستان‌های متفاوت خلق شده‌اند اما خلق آثاری که به دور از کلیشه‌های رایج روایت شود کاری بسیار سخت است. اما، گیوم موسو در کتاب فردا به خوبی توانسته است که به دور از کلیشه‌های رایج در داستان‌های عاشقانه، قصه‌ای منسجم را با درون مایه‌ای مدرن روایت کند. تعلیق در روایت نویسنده سبب می‌شود که جذابیت داستان از ابتدای تا انتها آن باقی بماند و حدس پایان داستان غیر ممکن باشد."
    },
    {
        "id": 769,
        "title": "مرگ در میان ابرها",
        "author": "آگاتا کریستی",
        "description": "خانم مارپل، شرلوک هولمز، کارآگاه مگره، هرکول پوآرو. این نام‌ها نام‌های آشنایی برای خوانندگان داستان‌های جنایی‌اند. کارآگاه‌هایی جذاب که هرکدام شخصیت منحصربه‌فرد خود را دارند و از ویژگی‌های خاصشان برای حل معما استفاده می‌کنند. یکی از محبوب‌ترین و مشهورترین این کارآگاه‌ها هرکول پوآرو است. کارآگاه بلژیکی داستان‌های کریستی مردی است که همیشه جایی است که باید باشد. او از اورشلیم تا عراق و تا پروازی از پاریس به لندن به حل معما مشغول است. مرگ در میان ابرها یکی دیگر از داستان‌های پوآرو است، این بار هم می‌توانید با پوآرو همراه شوید تا پرده از رازی دیگر بردارد."
    },
    {
        "id": 770,
        "title": "شهبانو",
        "author": "کیارا کاس",
        "description": "زمان آن رسیده است که برگزیده‌ی انتخاب، شهبانو شود.\nهنگامی که امریکا برای شرکت در رقابت‌ها انتخاب شد، ختی در رؤیاهایش هرگز خود را نزدیک به تاج و تخت یا قلب مکسون نمی‌دید. اما با نزدیک شدن به پایان رقابت و درحالی که تهدیدهای شورشیان علیه قصر شرورانه‌تر و ویرانگرتر از هر زمان دیگری شده بود، امریکا تازه متوجه می‌شود که چقدر به شکست نزدیک است و تا چه اندازه می‌بایست برای آینده‌ای که آرزویش را دارد، مبارزه کند."
    },
    {
        "id": 771,
        "title": "آوسنه بابا سبحان",
        "author": "محمود دولت آبادی",
        "description": "از دیرباز افراد زیادی در روستاها بر روی زمین ثروتمندان و حتی خارجی‌ها کار می‌کردند و تمامی دستاوردهای زندگی‌شان وابسته به زمین زراعی آن‌ها بود. هرگونه تغییر مالکیت در این زمین‌ها ممکن بود افراد زیادی را فقیرتر و بیکار کند. «محمود دولت آبادی»، نویسنده‌ی برجسته‌ی ایرانی براساس تجربه‌ی زندگی‌اش در روستا داستان کتاب «آوسنه بابا سبحان‌» را خلق کرده است. این نویسنده در این داستان خانواده‌ای را به تصویر می‌کشد که برای به دست آوردن نان شبشان در مقابل بیوه‌زنی قرار می‌گیرند که صاحب زمین است. "
    },
    {
        "id": 772,
        "title": "تو در قاهره خواهی مُرد",
        "author": "حمیدرضا صدر",
        "description": "اولین رمان حمید رضا صدر، روایتی از زندگی محمدرضا پهلوی است در سال ۱۳۴۴. مردی که زبان گزارشی صدر، ترس‌ها و باورهایش را با رفت و برگشت‌های زمانی روایت می‌کند. شاهی که از ترور می‌هراسد. مدام به گوشه‌های تاریک ذهنش سرک کشیده می‌شود تا تصوری از اطرافیان و نخست وزیران و دوستان محبوب و سوءقصدکنندگانش، نمایان شود. صدر، شاه را با مستندهای تاریخی فراوانی که با تحقیق به دست آورده- با خوانش انبوهی مجله، کتاب و سند کتابخانه‌های ایران و با استفاده از فلاش‌بک و فلاش فوروارد می‌سازد؛ با توجه خطاب کردنش. تو در قاهره خواهی مرد روایتی است پرضرب‌آهنگ از گذشته و آینده‌ی مردی که سال ۱۳۴۴ در حال ساختن قدرتی همه جانبه است. مردی که در قاهره خواهد مُرد..."
    },
    {
        "id": 773,
        "title": "ریلا در اینگل ساید",
        "author": "ال ام مونتگمری",
        "description": "اين مجموعه سرگذشت دختركي يازده ساله است كه از يتيم‌خانه به مزرعه گرين‌گيبلز مي‌آيد تا زندگي جديدي را آغاز كند. او هر روز با موانعي كوچك و بزرگ روبه‌رو مي‌شود، ولي در پناه تخيلات بي‌حد و مرزش تسكين مي‌يابد و با اميد و پشتكار به آرزوهاي دور و درازش جامه عمل مي‌پوشاند."
    },
    {
        "id": 774,
        "title": "سمت آبی آتش",
        "author": "امیرحسین کامیار",
        "description": "شبیه سفر کردن است، عاشق شدن را می‌گویم. از جایی راهی می‌شوی و امید داری به رسیدن. گاهی اما نمی‌شود گم می‌شویم. سمت آبی آتش حکایت این گم‌گشتگی است. تلاش براس شرح منازل و مناظر مسیر سوگ. کوشیده‌ام از تلخی بگویم اما تلخ نباشم.\nمن خویش، نخستین مخاطب این کلمات بودهام. از میان انتظار، ترس و تنهایی گذشته و به نور رسیده‌ایم. به امید؛ به این باور که فردا تا همیشه روز دیگری است. کاش این کلمات برای تو نیز چنین کنند."
    },
    {
        "id": 775,
        "title": "معامله پرسود و داستانهای دیگر",
        "author": "میخائیل بولگاکف",
        "description": "خواندن داستان کوتاه‌های یک ملت به شما این دیدگاه را می‌دهد که بتوانید بی‌پروا وارد دنیای ادبیات یک کشور شوید و بامطالعه‌ی داستان‌های مختلفش سیری در ادبیات آن کشور بزنید. ‌\nچرا باید کتاب معامله پر سود و داستان‌های دیگر  را خواند؟"
    },
    {
        "id": 776,
        "title": "کودک کامل",
        "author": "لوسیندا بری",
        "description": "معرفی کتاب کودک کامل\nنویسنده معروف لوسیندا بری در کتاب کودک کامل داستان زوجی را برای مخاطبان روایت می‌کند که سال‌ها است با یکدیگر ازدواج کرده‌اند و در زندگی مشترک خود کاملا احساس خوشبختی می‌کنند اما برخلاف میل باطنی‌شان، هیچ فرزندی ندارند در این شرایط، ناگهان کودک رهاشده‌ای با نام جِینی در بیمارستان محل کار آن دو ظاهر می‌شود و آن‌ها او را به خانه خود می‌برند. ماجرای ذکر شده سرآغاز اتفاق‌های بسیار هیجان‌انگیز و به‌یادماندنی است که سبب می‌شود شما این کتاب را رها نکرده و قبل از تمام شدن زمین نگذارید."
    },
    {
        "id": 777,
        "title": "موهیتو جلد 2",
        "author": "هما پوراصفهانی",
        "description": " معرفی کتاب موهیتو جلد 2\nکتاب موهیتو جلد 2 به عنوان اثر جدید و درخشان هما پوراصفهانی نویسنده مشهور ایرانی توسط نشر سخن منتشر شده است. این رمان جذاب و پرکشش، ادامه‌ای بر داستان پرطرفدار جلد اول است که خوانندگان را به دنیایی پر از عشق، هیجان و پیچیدگی‌های روابط انسانی می‌برد. پوراصفهانی با قلم توانای خود، شخصیت‌های داستان را به گونه‌ای خلق کرده که خواننده را مجذوب سرنوشت آنها می‌کند. این کتاب به سرعت در لیست پرفروش‌ترین‌های فروشگاه‌های آنلاین کتاب ایران قرار گرفته و توجه منتقدان ادبی را نیز به خود جلب کرده است."
    },
    {
        "id": 778,
        "title": "مرداد دیوانه",
        "author": "محمدحسن شهسواری",
        "description": "به آکادمی که حتی نمی‌توانستم نزدیک بشوم. با آن اسم بزرگ امیرعلی روی سردرش. سه چهار شب اول در هتل می‌خوابیدم تا بالاخره یکی از بچه‌ها را فرستادم ولنجک برایم آپارتمانی نقلی بخرد. این همان قلاب روحم بود. چون تصادف در ولنجک اتفاق افتاده بود، قدم اول برای پیدا کردن قاتل گشتن در همین محله بود. می‌دانستم مثل پیدا کردن سوزن در انبار کاه است، اما برای کسی که می‌خواهد دنبال بهانه‌ای برای ادامۀ نفس کشیدن‌هایش باشد کم چیزی نبود. حداقل نگذاشت مثل آن روز پیچ شمیران روح و جسمم را بگذارم در سینی و به مردم تقدیم کنم تا لگدمالش کنند. باید خودم را نگه می‌داشتم برای روز انتقام. هیولا آرام اما آماده توی دلم نشسته بود. می‌دانست دیگر قرار نیست زنجیرش کنم و به وقتش می‌گذارم بیرون بیاید و دندان‌هایش را و پنجه‌های درشت و خطرناکش را فروکند در بافت نرم انسانی.\nدر آپارتمان ولنجک مستقر شده بودم، اما چه استقراری. تقریباً هیچ کاری برایش نکرده بودم. نه پرده، نه مبل درست‌وحسابی، نه وسایل. فقط یک خوشخواب روی زمین بود و یک یخچال و قهوه‌ساز و یک سری خرت‌وپرت دیگر. بیشتر وقتم را بین محل تصادف و کلانتری می‌گذراندم. بیژن هنوز توی کما بود و چون در محافل ورزشی آدم معروفی بود، تصادف آن شبِ ولنجک توی رسانه‌ها اندکی سر و صدا کرده بود. البته بعدِ چهار ماه دیگر کسی چیزی در موردش نمی‌گفت، اما در کلانتری و محل تصادف شناخته‌شده بودم. درِ تک‌تک خانه‌ها را زده بودم و از همه پرسیده بودم. در آن شب خیلی‌ها به دلیل شلوغی عید در آن ساعات یا خانه نبودند یا مهمان داشتند یا پای تلویزیون و ماهواره بودند. به هر حال صدا را شنیده بودند، اما کسی چیزی ندیده بود. آدم تعجب می‌کند چقدر از آپارتمان‌های این شهر خالی است و کسی تویش زندگی نمی‌کند!"
    },
    {
        "id": 779,
        "title": "الینور آلیفنت کاملا خوب است",
        "author": "گیل هانیمن",
        "description": "هرگز کسی به الینور نگفته است که زندگی باید بهتر از خوب باشد، الینور آلیفنت در برقراری ارتباط اجتماعی با مشکلاتی روبروست و هر چه را که فکر می‌کند، به زبان می‌آورد. او برنامه زندگی‌اش را طوری چیده است که از هر نوع تعامل اجتماعی دور باشد اما وقتی ریموند، کارشناس شلخته و دست و پا چلفتی اداره سر راهش می‌گیرد، همه چیز تغییر می‌کند. الینور عجیب و غریب به آرامی قدم به زندگی‌ای می‌گذارد که...."
    },
    {
        "id": 780,
        "title": "پیام گم گشته",
        "author": "مارلو مورگان",
        "description": "این کتاب یک زندگی منحصر به فرد را آشکار می‌سازد و پیام مهمی برای بشریت در بر دارد. اگر انسان‌ها درک کنند همۀ موجودات زنده، گیاهان، جانوران و انسا‌ن‌ها جزیی از یگانۀ مقدس هستند، آن گاه درمی‌یابند هنوز برای نجات دادن جهان از ویرانی دیر نشده است. از این رو، خواندن این کتاب زندگی ساکنان زمین را همچون زندگی مردم حقیقی آکنده از حس ارزشمند هدفمند بودن می‌سازد."
    },
    {
        "id": 781,
        "title": "شرلوک هولمز علیه دراکولا",
        "author": "جان اچ واتسون",
        "description": "پارکر روی همان صندلی‌ای که تازه از رویش بلند شده بودم نشست و پرسید: «مطلبی را که در تلگرامم به آن اشاره کرده بودم، خواندید؟»\nهولمز در پاسخ مثبت به سؤالش سر تکان داد، اما چیزی نگفت.\n«من آن را نوشته‌ام.»\n«می‌دانم.»\n«جدی؟ چه‌طور؟»\nشرلوک هولمز دستانش را در جیب رب‌دوشامبر زرشکی کهنه‌اش فرو برده بود و با تبختر به مهمانش لبخند می‌زد. «همان لحظه که از در وارد شدید، فهمیدم روزنامه‌نگارید. لکه‌های جوهر روی انگشت اشاره و شست دست راست‌تان به‌علاوه‌ی برآمدگی جیب کت‌تان، که به گمانم به دلیل دفترچه‌ی یادداشتی است که آن‌جا گذاشته‌اید، به من نشان داد که بیش‌تر وقت‌تان را به نوشتن می‌گذرانید. از پاشنه‌ی ساییده‌شده‌ی کفش‌تان هم پیداست که بیش‌تر اوقات سرپایید. به نظرم روزنامه‌نگاری تنها شغلی است که نیاز به صرف چنان انرژی مضاعفی دارد توأمان با فعالیت کم‌تحرک‌تری چون قلم‌فرسایی. احتمال می‌دادم شما همان روزنامه‌نگاری باشید که آن مقاله‌ی جالب ‌توجه را نوشته. مشخص است موضوعی که به خاطرش به این‌جا آمده‌اید برای خودتان ناگوار نیست، چون ضربه‌های شما به در مثل آدم‌های پریشان‌حال نبود.» دوستم بعد از گفتن چنین حرف سربسته‌ای، در مبل بزرگش آرام گرفت و از پشت پلک‌هایی که به‌آرامی فرود می‌آمد مرد روبه‌رویش را نگاه کرد.\nآقای پارکر با شوقی که فقط در وقایع‌نگارهایی مثل خودم و نویسنده‌های خام‌دستی می‌توان سراغ داشت که برای روزنامه‌ها کار می‌کنند، چند ثانیه دوستم را برانداز کرد، اما فوری لحنش جدی شد. «جناب هولمز! سردبیران به من این اختیار را داده‌اند که از جانب دیلی‌گراف به شما مبلغی پیشنهاد کنم تا معمایی را که نیمه‌شب گذشته در بندر ویتبی رخ داد برای‌مان حل کنید.»"
    },
    {
        "id": 782,
        "title": "خشم چشم خونی جلد 5",
        "author": "جوزف دیلینی",
        "description": "همان‌طور ‌که چوبدستی‌ام دستم بود، به آشپزخانه رفتم و کیسه‌ی خالی‌ام را برداشتم. تا ساعتی دیگر هوا تاریک می‌شد، البته وقت داشتم پیاده به دهکده بروم و آذوقه‌ی هفتگی‌مان را تهیه کنم. فقط چند تخم‌مرغ و مقداری پنیر محلی برای‌مان باقی مانده بود. دو روز قبلش، محافظ برای مبارزه با بوگارتی به سمت جنوب رفته بود. در آن ماه دومین‌بار بود که استادم برای انجام کاری بدون من خانه را ترک می‌کرد. هر‌بار بهم می‌گفت چیز جدیدی نیست که در دوران کارآموزیم ندیده باشم و بهتر است در خانه بمانم، زبان لاتین بخوانم و مطالعه کنم. من هم مخالفت نمی‌کردم، اما خوشحال هم نبودم. می‌دانید، فکر می‌کنم دلیل دیگری برای این کار داشت، او همیشه سعی می‌کرد حمایتم کند. ..."
    },
    {
        "id": 783,
        "title": "می خواستم نویسنده شوم، آشپز شدم",
        "author": "فاطمه ستوده",
        "description": "چاق و چلّه نبودیم. حتی یک‌جورهایی ریقو هم به حساب می‌آمدیم. من و بهروز به اضافه مامان و بابایمان سرجمع صد و پنجاه کیلو هم نمی‌شدیم. بهروز تا دوازده‌سالگی بیست کیلو بود. من ده دوازده کیلو بیشتر. مامان‌بزرگ رویمان اسم گذاشته بود. چپ می‌رفت و راست می‌آمد بهمان تشر می‌زد: «شماها آدم نیستید که، جزو خانواده عنکبوتیانید.»\nمامان‌بزرگ چاق و تپل بود و پیرهن‌های گل‌درشت می‌پوشید و موهایش را مثل هایده کوتاه می‌کرد. داشت می‌رفت نهضت سوادآموزی و دیپلم آرایشگری‌اش را قاب کرده بود زده بود سر دیوار. همقد بودیم. همقد که نه، هم‌درس. من سوم دبستان بودم و مامان‌بزرگ سوم نهضت درس می‌خواند. هی من را می‌نشاند ور دلش و هی می‌گفت ازش درس بپرسم. از کل علوم سوم دبستان فقط یک جمله بلد بود: «مولکول‌هایش به هم چسبیده.» ازش می‌پرسیدم آب در چند درجه می‌جوشد، می‌گفت: «وقتی مولکول‌هایش به هم بچسبد.» می‌گفتم آتشفشان چه‌جوری ساخته می‌شود، می‌گفت: «چون مولکول‌هایش به هم می‌چسبد، فوران می‌کند.» می‌پرسیدم منظومه شمسی چند تا سیاره دارد، می‌گفت: «مولکول‌هایش به هم می‌چسبند و سیاره درست می‌شود.» من، با همه خریت نُه‌سالگی‌ام، فهمیده بودم نباید بزنم توی پَر پیرزن شصت‌ساله. با همین وضع بغرنج و چهار تا مولکول نصفه و نیمه، بلند می‌شد می‌رفت مدرسه، چهارده پانزده می‌گرفت و برمی‌گشت خانه."
    },
    {
        "id": 784,
        "title": "برباد رفته جلد 2",
        "author": "مارگارت میچل",
        "description": "بعدازظهر یکی از روزهای سرد ژانویه ۱۸۶۶ بود. اسکارلت در دفتر نشسته و به عمه پیتی نامه می‌نوشت و توضیح می‌داد که چرا نمی‌توانند به آتلانتا بیایند و با او زندگی کنند. درهم و برهم می‌نوشت زیرا می‌دانست عمه پیتی فقط سه چهار سطر اول را می‌خواند و آن گاه جواب پر سوز و گدازی می‌دهد و می‌نالد که: «اما باز هم متأسفم که هنوز باید تنها زندگی کنم.» دست‌هایش یخ کرده بود. از نوشتن باز ایستاد تا آنها را به هم بمالد و پاهای خود را در تکه لحاف کهنه‌ای که دور آنها پیچیده بود، بیشتر فرو کند. کفش‌هایش پاشنه نداشت و تختش سوراخ شده بود که به جای آن تکه‌ای قالی کهنه انداخته بودند. این تکه فرش کهنه از تماس پاهایش با زمین جلوگیری می‌کرد ولی گرما نداشت. آن روز صبح، ویل به جونزبورو رفته بود تا اسب را نعل کند. و اسکارلت پیش خود فکر می‌کرد که واقعا خنده‌دار است، اسب کفش داشته باشد و صاحب اسب چون سگ‌های خانگی پابرهنه این ور و آن ور برود. قلم پَردارش را برداشت که نوشتن را ادامه دهد ولی با شنیدن صدای پای ویل دوباره زمین گذاشت. تاپ تاپ پای چوبینش را در سرسرا شنید، بعد صدا قطع شد. لحظه‌ای به انتظار ورودش ماند و چون خبری نشد، او را صدا کرد. ویل وارد شد. گوش‌هایش از سرما قرمز شده‌بود. موهای قرمز بی‌حالش، آشفته می‌نمود، ایستاد و نگاهش‌را به‌اسکارلت‌دوخت. لبخندی‌کمرنگ برلب‌داشت‌که‌کمی‌بوی‌شوخی می‌داد. پرسید: «خانم اسکارلت، چقدر پول نقد دارین؟» اسکارلت با کمی حیرت سوال کرد: «نکنه می‌خوای با من ازدواج کنی، اون هم به خاطر پول‌هام.» «نه خانم. فقط می‌خواستم بدونم.»"
    },
    {
        "id": 785,
        "title": "خاطرات پزشک جوان",
        "author": "میخائیل بولگاکف",
        "description": "در سورتمه از جایم بلند شدم به اطراف نگاهی انداختم. صدای عجیب، غمگین و خشنی در جایی در تاریکی به گوش رسید و سپس به سرعت خاموش شد. نمی دانم چرا ناگهان احساس ناخوشایندی وجودم را فرا گرفت و یاد مباشر افتادم و این که اکنون در حالی که سرش را در دستانش نگه داشته چقدر دلتنگ است."
    },
    {
        "id": 786,
        "title": "شب نشینی باشکوه",
        "author": "غلامحسین ساعدی",
        "description": "«غلامحسین ساعدی» از آن دست نویسندگانی است که وقتی نامش را می‌شنویم یاد فضاهای خاص و درآمیخته با روزگار  دهه‌ی چهل و پنجاه ایران می‌افتیم. این نویسنده‌ی شهیر آن دوره را از زاویه‌‌ی نگاه متفاوت به تصویر کشیده و داستان‌های کوتاه ماندگاری در تاریخ ادبیات معاصر فارسی به‌جا گذاشته است. کتاب «شب‌نشینی باشکوه» دربرگیرنده‌ی دوزاده داستان کوتاه از این نویسنده است که می‌تواند گزینه‌ای مناسب برای ورود به فضای داستانی و قلم شاخص این نویسنده‌ باشد."
    },
    {
        "id": 787,
        "title": "نشانه چهار",
        "author": "سر آرتورکانن دویل",
        "description": "داستان‌های جنایی در قرن بیستم پر از کارآگاه‌های جذابی است که علاقه‌مندان به داستان‌های جنایی به‌خوبی آن‌ها را می‌شناسند و از روش‌هایشان لذت می‌برند. شرلوک هولمز کارآگاه داستان‌های آرتور کانن دویل یکی از محبوب‌ترین کارآگاه‌های داستان‌های جنایی است که با توانایی‌های خاص خودش از پس کارهای عجیبی برمی‌آید. نشانه‌ی چهار ماجرای دیگری است که هولمز و دستیارش دکتر واتسن درگیر آن شده‌اند."
    },
    {
        "id": 788,
        "title": "رؤیا",
        "author": "آگاتا کریستی",
        "description": "دوباره نگاهش را متوجّه روزنامه کرد و اسامی را بدقت خواند: سرگرد ریچ، خانم و آقای کلِیتون، فرمانده مک‌لارن، خانم و آقای اسپنس. اینها برای او فقط چند تا اسم بودند؛ ولی همگی دلالت بر ویژگیهای هریک از این آدمها داشتند، تنفر، عشق، ترس. ماجرای هیجان‌انگیزی که او، یعنی هرکول پوآرو، هیچ نقشی در آن نداشت. و خیلی دوست داشت که نقشی در آن داشته باشد! شش نفر در یک مهمانی شام، در اتاقی که یک صندوق بزرگ اسپانیایی کنار دیوار آن قرار داشته است. شش نفر، که پنج نفر از آنها مشغول صحبت، خوردن شام روی میز بوفه، گذاشتن صفحه در گرامافون، و رقص بوده‌اند و ششمی مُرده، آن هم در صندوق اسپانیایی..."
    },
    {
        "id": 789,
        "title": "ضد حالات",
        "author": "سعید بیابانکی",
        "description": "نیروی انتظامی از مردم درخواست کرد امشب پس از بازی تیم ملی ایران و برزیل در مرحله‌ی نهایی جام جهانی فوتبال ضمن حفظ نظم و آرامش به خیابان‌ها ریخته و این شادی ملی را جشن بگیرند. نیروی انتظامی اعلام آمادگی کرده که در این شادی ملی با مردم غیور ایران همراه خواهد بود. لازم به ذکر است استفاده از هرگونه فشفشه ـ ترقه‌ی هسته‌ای استاندارد ـ بادکنک رنگی و رنگین‌کمان‌های آتشین آزاد اعلام شده است. تیم ملی فوتبال ایران در جریان یک بازی نفس‌گیر سه شب پیش توانست تیم فوتبال آرژانتین را با نتیجه‌ی ۴ بر یک مغلوب کند و به مرحله‌ی نهایی این بازی‌ها راه پیدا کند."
    },
    {
        "id": 790,
        "title": "خواهر من، قاتل زنجیره ای",
        "author": "اوینکان بریثویت",
        "description": "یک رمان کوتاه، تاریک و خنده دار، در مورد یک زن نیجریه ای که خواهر کوچکترش عادت بسیار ناخوشایند کشتن دوست پسرانش را دارد.\nکورید دختر تلخی است. چگونه می تواند نباشد؟ خواهرش، آیولا، همه چیز است: فرزند مورد علاقه، فرزند زیبا و احتمالا یک جامعه ستیز. اکنون این سومین دوست پسر آیولا است که پشت سر دوتای دیگر می میرد.\nکورید سعی می کند از خواهرش محافظت کند. او بهترین راه حل ها را برای تمیز کردن خون می داند، تنه ماشین او به اندازه کافی برای حمل جسد بزرگ است و او کسی است که مانع آیولا می شود که عکس شام خود را در اینستاگرام پست کند در زمانی که باید سوگوار دوست پسر \"مفقود شده\" ی خود باشد. او همه این کارها را می کند بدون آنکه چیزی بدست بیاورد.\nکورید مدتهاست عاشق یک پزشک خوش تیپ و مهربان در بیمارستانی است که در آن کار می کند. او رویای روزی را می بیند که آن پزشک بفهمد کورید همان کسی است که او نیاز دارد. اما وقتی که پزشک از کورید شماره تلفن آیولا را سوال می کند، باید آماده ی کاری که خواهرش می خواهد بکند باشد و نیز باید ببیند تا چه اندازه حاضر است برای محافظت از او پیش برود.\nبرّنده مانند ناخن و پر از شوخ طبعی، اولین رمان مرگبار اوینکان بریوثت به همان اندازه که جالب است ترسناک است."
    },
    {
        "id": 791,
        "title": "پنجاه و سه نفر",
        "author": "بزرگ علوی",
        "description": "گرچه در نگاه اول به نظر می‌رسد سیاست و ادبیات چندان وجه اشتراکی با یکدیگر ندارند اما بسیاری از وقایع سیاسی، زمانی‌که با زبان ادبیات بیان شده‌اند راحت‌تر درک شدند. یکی از کتاب‌هایی که به زبان ساده و هنرمندانه روزگار کشور را در دوره‌ی حکومت رضا شاه شرح می‌دهد اثر ماندگار بزرگ علوی به نام 53 نفر است."
    },
    {
        "id": 792,
        "title": "پیشانی نوشت ها",
        "author": "علیرضا جوانمرد",
        "description": "پیشانی‌نوشت‌ها را علیرضا جوانمرد نوشته است.\nاین کتاب شامل 18 داستان کوتاه است که خواننده را با مفاهیمی همچون زندگی، مرگ، عشق، فقر، خواب و بیماری درگیر می‌کند. در هنگام خواندن این کتاب با داستان زندگی آدم های زیادی همراه می‌شویم، از  مهاجری ایرانی درآن سوی مرزها گرفته تا مهاجری افغان در ایران. لحن کتاب گاهی طنزآمیز است و لبخند به لب شما می‌آورد و گاهی روزنامه‌وار نوشته شده است، گاهی نیز داستان از مکالمه دو نفر در روبه روی هم شکل می‌گیرد. همچنین در میان داستان‌ها از جملات فلسفی یا ادبی دیگر نویسندگان استفاده شده است. داستان‌ها در فضایی واقعی و موقعیتی رئالیستی اتفاق می‌افتند اما بعضی از آن‌ها کم کم از این فضا دور می‌شوند و وارد وضعیتی عجیب و ماورایی می‌شوند."
    },
    {
        "id": 793,
        "title": "طوفان دیگری در راه است",
        "author": "مهدی شجاعی",
        "description": "روح انسان همیشه در حال تغییر است. این همان ویژگی است که او را از سایر موجودات متمایز کرده است. گاهی تغییر در زندگی انسان باعث سقوط او می‌شود و گاهی به واسطه‌ی لطف و عنایت خدا  انقلابی درون انسان شکل می‌گیرد که او را از بی‌بند و باری مراتبی از ایمان و کمال می‌رساند. همین تغییرات روحی و فکری بشر زمانی که از طریق ادبیات روایت می‌شوند، می‌تواند جذاب‌تر و تاثیرگذارتر باشد."
    },
    {
        "id": 794,
        "title": "من منچستر یونایتد را دوست دارم",
        "author": "مهدی یزدانی خرم",
        "description": "مطالعه‌ی تاریخ برای بسیاری از خوانندگان خشک و حوصله‌سر بر است؛ شاید به همین دلیل است که مهدی یزدانی‌خرم در اولین صفحه‌ی کتاب نقل قولی از «لوئی ژرژ سوآن» می‌آورد: «گورِ پدرِ تاریخ»\nمهدي يزداني خرم پیش از شروع کتاب من منچستر یونایتد را دوست دارم می‌نویسد:« تمام شخصیت‌ها، اشیا، ماجراها، خرده‌ریزها و فضاهای این رمان واقعی هستند، ولی هرگونه تشابه از هر نوعش ربطی به چیز‌هایی که دور و برمان است، ندارد، مگر مرده‌ها که آن‌ها هم زبان‌بسته هستند تا روز حشر. آمین.» کتاب روایت متفاوتی از تهران در دهه‌ی بیست شمسی است. با قلمی مسحورکننده بی‌پرده روایت‌های تودرتوی تهران را نقل میکند."
    },
    {
        "id": 795,
        "title": "کتابخانۀ نیمه شب",
        "author": "ت هِیگ",
        "description": "نورا سید بیست‌وهفت ساعت پیش از آنکه تصمیم بگیرد بمیرد، بر روی کاناپۀ زهواردررفتۀ خودش نشست و زندگی شاد دیگران را در سرش کنکاش می‌کرد و منتظر بود تا اتفاقی بیفتد. سپس ناگهان واقعاً اتفاقی هم افتاد.\n\nیک نفر، به هر دلیل خاصی که بود، زنگِ در خانه‌اش را زد."
    },
    {
        "id": 796,
        "title": "دره رنگین کمان",
        "author": "ال ام مونتگمری",
        "description": "اين مجموعه سرگذشت دختركي يازده ساله است كه از يتيم‌خانه به مزرعه گرين‌گيبلز مي‌آيد تا زندگي جديدي را آغاز كند. او هر روز با موانعي كوچك و بزرگ روبه‌رو مي‌شود، ولي در پناه تخيلات بي‌حد و مرزش تسكين مي‌يابد و با اميد و پشتكار به آرزوهاي دور و درازش جامه عمل مي‌پوشاند."
    },
    {
        "id": 797,
        "title": "آنتوان چخوف",
        "author": "رالف متلاو",
        "description": "برای خواننده فارسی‌زبان، چخوف نامی مأنوس و آشناست. ایرانیان اهل کتاب، بسیاری از داستان‌هایش را خوانده‌اند و احتمالاً برخی از آثار نمایشی او را بر صحنه دیده‌اند. یکی از دلایل این انس، فضای عمدتا شرقیِ حاکم بر آثار اوست. صمیمیت زبانی، ساختار محکم، مشاهده دقیق پدیده‌ها و قدرت شگرف در انتقال ظریف‌ترین تأثیرات حسی به مخاطب، از دیگر ویژگی‌های این نویسنده نامدار روسی است.\nچخوف نویسنده‌ای سهل و ممتنع است؛ مثل خیام است. اصحاب ذوق، در نخستین تجربه‌های شعری خود احتمالاً از سادگی زبان رباعیات وسوسه می‌شوند و خلق آثاری همطراز را سهل می‌پندارند؛ اما حاصل کار آنان عمدتا نومیدکننده است. علت آن است که در آثار برجسته هنری، و در بحث ما ادبیات، رابطه صورت و معنا به گونه و در حدی است که ایجاد توازن و تعادل بین اجزای اثر، جز از کارآزمودگان کلام و معنا ساخته نیست.\nکتاب حاضر به ترجمه و نقد داستان‌هایی کوتاه از چخوف اختصاص دارد که در آن‌ها، به گمان راقم، رابطه ساختار و معنا بسیار دقیق است. \nداستان کوتاه «وانکا» را به دلیل حضور مؤثر پس‌نمایی در ساختار کلی اثر برگزیده‌ام.\n«خواب‌آلود» حکایت دخترکی است که در تنگنای شرایط فیزیکی ـ ذهنی، کودکی را به قتل می‌رساند. درونمایه این اثر، به درونمایه جنایات و مکافات اثر داستایوفسکی شباهت‌هایی دارد.\nچخوف در داستان «دانشجو» از طریق تداعی ساختاری، بین حوادث و اشخاص تاریخی از یک سو و حوادث و شخصیت‌های داستانی از سویی دیگر رابطه برقرار می‌کند.\n«گریشا» بیان و شناخت جهان پیرامون از منظر کودکی خردسال است. ساختار این اثر و تکنیک به کار رفته در آن به گونه‌ای است که خواننده همپای کودک در شناخت و نامگذاری اشیاء و پدیده‌ها تلاش می‌کند. از جمله ویژگی‌های این اثر، طعنه ساختاری است که در نقد ذیربط به شواهد آن اشاره شده است.\n«اسقف» بلندترین داستان کوتاه این مجموعه، به‌رغم شکل رئالیستی خود، عمقی گنگ و تأثیرگذار دارد. فضاسازی‌ها و طراحی ساختاری اثر نیز هنرمندانه است.\n اثر حاضر، عمدتا دانشجویان و علاقه‌مندان به مباحث نقد ادبی را در نظر داشته است."
    },
    {
        "id": 798,
        "title": "دختری که گذشته ای نداشت",
        "author": "کاترین کرافت",
        "description": "«همه جا ساکت بود، لحظه‌ای فکر کردم باید مرده باشم؛ اما بعد صدای جیغ وحشتناکی شنیدم. نمی‌دانم صدای چه کسی بود و از کجا می‌آمد. فقط می‌دانستم که صدای خودم نیود. چون اوضاع خیلی بدی نداشتم؛ اما نمی‌توانستم از جایم تکان بخورم. گردنم به شدت درد می‌کرد و خون گرمی روی صورتم حس می‌کردم.» این‌ها جملاتی است که کاترین کرافت رمان «دختری که گذشته‌ای نداشت» را با آن آغاز کرده است. تریلری که نویسنده‌اش را به شهرت زیادی رساند و در کمتر از یک سال بیش از یک‌میلیون نسخه از آن فروش رفت. این کتاب کتابی نیست که بتوانید تصمیم بگیرید آن را زمین بگذارید، اگر خواندن آن را آغاز کنید تا پایان ذهنتان آرام نخواهد گرفت و کاترین کرافت جوری آن را به پایان رسانده است که هیچ‌کس حتی نمی‌تواند تصورش را بکند."
    },
    {
        "id": 799,
        "title": "یک روز از زندگی ایوان دنیسویچ",
        "author": "الکساندر سولژنیتسن",
        "description": "در بحبوحه جنگ جهانی دوم سرباز روسی ایوان دنیسویچ شوخوف با اتهام جعلی به ده سالحبس در اردوگاه کار اجباری محکوم می شود. سولژنیستین با نثری زیبا یک روز از زندگی دردناک این مرد را در اردوگاه به تصویر می کشد. مردی که تمام سختیها را با صبر و شکیبایی تحمل می کند. این اثر بهعنوان اثری برجسته وغیرمعمول در ادبیات شوروی با به تصویر کشیدن بخش تاریکی از دوران استالین و تکریم قدرت روح انسانی به دریافت جایزه نوبل ادبینایل و به شاهکاری جهانی بدل شد."
    },
    {
        "id": 800,
        "title": "پنجمین زن",
        "author": "هنینگ مانکل",
        "description": "زن تا ساعت دو و نیم بعد از نیمه‌شب صبر کرد. تجربه به او نشان داده بود که حول‌‌وحوش این ساعت خستگی به او غلبه می‌کند. به یاد شب‌هایی افتاد که موقع کار همیشه وضع به همین منوال بود و بین ساعات دو تا چهار صبح خطر به خواب رفتن تهدیدش می‌کرد.\nاز ساعت نه شب در اتاق نگهداری ملحفه‌های بیمارستان منتظر مانده بود. این بار هم مثل شب اول از در اصلی بیمارستان وارد شد و کسی هم متوجه حضور او در آنجا نشد. هیچ‌کس به پرستاری که با عجله راه می‌رفت مشکوک نمی‌شد چون او رفتار غیرطبیعی و مشکوکی از خودش نشان نمی‌داد. در طول روز به تغییر چهره فکر کرده بود، مثلاً مدل موهایش را تغییر دهد اما این کار ضرورت چندانی نداشت. انتظار در آن اتاق کوچک فرصت زیادی برای فکر کردن در اختیارش گذاشته بود. بوی ملحفه‌های شسته و اتوشده او را به یاد کودکی‌اش می‌انداخت. تا بعد از نیمه‌شب همان‌جا نشست. چراغ‌قوه‌اش را از جیبش بیرون آورد، همان چراغ‌قوه‌ای که موقع کار از آن استفاده می‌کرد، و شروع کرد به خواندن آخرین نامه‌ای که مادرش برایش نوشته بود. نامه ناتمام مانده بود، اما مادرش فقط در این نامه چیزهایی درباره‌ی خودش نوشته و از اتفاقاتی حرف زده بود که او را وادار به خودکشی کرده بود. او در طول نامه به‌‌وضوح می‌دید که مادرش هرگز نتوانسته بود به آن تلخی‌ها غلبه کند. به گوشه‌وکنار جهان سرک می‌کشم، درست مثل یک کشتی بدون ناخدا. مجبورم تاوان گناه دیگری را بپردازم. با خودم فکر می‌کردم زمان که بگذرد خاطرات کمرنگ و کمرنگ‌تر می‌شوند و سرانجام از بین می‌روند. اما چنین نشد. فقط با مرگ می‌توانم نقطه‌ی پایانی بر آن‌ها بگذارم. و از آنجا که فعلاً نمی‌خواهم بمیرم، یادآوری و مرور آن خاطرات را برگزیده‌ام."
    },
    {
        "id": 801,
        "title": "عشق با حروف کوچک",
        "author": "فرانسس میرالس",
        "description": "گاهی یک اتفاق کوچک که ساده و بدون هیچ توجهی از کنار آن می‌گذریم ممکن است همان اتفاق بزرگ زندگی ما باشد. در واقع تغییرات بزرگ زندگی انسان با تغییرات کوچک شروع می‌شوند اما اغلب ما، آنچنان به زندگی روزمره عادت کرده‌ایم که چشمانمان به روی تغییرات کوچک بسته است و آن‌ها را فقط زمانی می‌بینیم که یک نشانه پیدا شود و به ما تلنگری بزند."
    },
    {
        "id": 802,
        "title": "وقتی سروها برگ می ریزند",
        "author": "فهیم عطار",
        "description": "راننده فلکه ساعت را دور زد و دستش را گذاشت روی دنده. از آینه نگاهی به خاتون انداخت و گفت: «ها، خلاصه ای‌طوری حاج‌خانوم! همه امیدم ای بود که زنُم پا به ماه بشه، دردش بگیره و بذارُمش تو ماشین. گازشو بگیرم برُم سمت بیمارستان. جیغ بزنه بگه عباس! تندتر برو. مُونم تیک‌آف کنم و سر پیچ دستی بکشُم. به مو می‌گن عباس شوفر. اما ای شانس فوگری که مو دارُم، هی، هی.» و سری با تأسف تکان داد.\nخاتون آهی کشید و نگاهی عصبی به راننده انداخت. تمام راه را از کمپلو تا این‌جا یک‌بند حرف زده بود. اگر دینام به فکش وصل می‌کردیم، می‌توانست نصف برق اهواز را تأمین کند.\nلبخندی به خاتون تحویل دادم که یعنی «تحمل کن. الآن دیگه می‌رسیم ایستگاه.»\nعباس شوفر ماشین را جلوِ ایستگاه راه‌آهن نگه داشت و چرخید عقب. گفت: «می‌شه صد تومن، قابلی هم نداره.»\nخاتون کرایه را گذاشت کف دستش و پیاده شدیم. چادرش را مرتب کرد و غرغرکنان گفت: «سرم پکید. مثل مکینه همه‌ش وِروِر کرد. لابد این‌قدر حرف زده که اجاقش کور شده.» و آرام‌آرام از پله‌ها بالا رفت.\nایستگاه شلوغ بود. آدم‌های ساک و چمدان به دست از این سمت سکو به آن سمت می‌دویدند. هوای مرطوب و داغِ شهریورماهِ اهواز همه را کلافه کرده بود و زیر بغل هرکس به قاعده یک پیش‌دستی رد عرق افتاده بود. چمدان بزرگ و سیاه را گذاشتم روی زمین و با پشت دست عرق پیشانی‌ام را خشک کردم. خاتون که به نفس‌نفس افتاده بود، به ستون فلزی سکو تکیه داد. چادرش را مرتب کرد و گفت: «این لکنته کی قراره راه بیفته؟»"
    },
    {
        "id": 803,
        "title": "خاما",
        "author": "یوسف علیخانی",
        "description": "از درد سخن گفتن و از درد شنیدن، حکایت آشنایی است که «یوسف علیخانی» در کتاب «خاما» حال و هوای تازه‌ای به آن داده است. در رمان خاما، عاشقانه‌ای دلکش و غمگین می‌خوانیم؛ روایت عشقی نه آن‌قدر رویایی که در خیال نیاید و نه آن‌قدر باطل که با هیچ و پوچ از هم بپاشد. خاما تمام تصورات کلیشه‌ای و نخ‌نمای داستان‌های عاشقانه را از بین برده و از دل جنگ و خون روایتی را بیرون کشیده که پیش از این کمتر شنیده و خوانده شده است."
    },
    {
        "id": 804,
        "title": "جنوب بدون شمال",
        "author": "چارلز بوکوفسکی",
        "description": "جنوب بدون شمال بهترین و مشهورترین داستان‌های کوتاه بوکوفسکی است که در سال ۱۹۷۳ توسط انتشارات بلَک اسپارو به چاپ رسید. همچنین عنوان نمایشنامه‌ای است که بر اساس نُه داستان از این مجموعه نوشته شده و نخستین بار در سال ۲۰۰۰ به روی صحنه رفت.\nداستان‌های کوتاه این مجموعه یادآور نبوغ و استعداد او به‌عنوان یکی از بهترین نویسندگان داستان کوتاه است. غرابت و نابهنجاری موضوع این داستان‌ها را می‌توان چنین توجیه کرد که بوکوفسکی ابتدا در ایالات متحده نویسنده‌ی محبوبی نبود و بدین‌ترتیب آثارش در نشریات پرفروش چاپ نمی‌شد، ولی در عوض او عضو مهمی از \"نویسندگان مستقل\" دهه‌ی شصت میلادی به شمار می‌آمد و اشعارش که در مجلات شعر و داستان‌های کوتاه او در کتابچه منتشر می‌شد طرفداران بسیار داشت. بوکوفسکی توانست ژانر داستانی را با جهان‌بینی بدبینانه و تلخ دگرگون کند."
    },
    {
        "id": 805,
        "title": "موسسه",
        "author": "استیفن کینگ",
        "description": "تیم با پولی که از کارخانۀ بازیافت درآورده بود، به‌علاوۀ خسارت پرواز، حالا در سربالاییِ بزرگراه بین‌شهری ۹۵ شمالی ایستاده بود و به‌عنوان مردی سرگردان، احساس می‌کرد ثروتمند است. او بیش از یک ساعت آنجا زیر نور آفتاب ایستاده بود و کم‌کم داشت به سرش می‌زد بی‌خیال شود و به رستوران دِنی برگردد و یک لیوان چای شیرین سرد بخورد که یک اتومبیل ولوو استیشن کنار جاده توقف کرد. عقب اتومبیل پر از کارتن بود. زنِ مُسنی که پشت فرمان بود، مسافرش را پیاده کرد و از پشت عینک ته‌استکانی‌اش به‌دقت به او نگاه کرد. بعد گفت:\n«حالا نه اون‌قدر، ولی عضلانی هستی. متجاوز یا روانی که نیستی؛ ها؟»\nتیم گفت: «نه خانم؛ ابداً!» و با خودش فکر کرد: «انتظار داری بگم هستم؟!»\n«خُب، اگر هم باشی که قطعاً نمی‌گی هستم؛ نه؟ داری می‌ری کارولینا؟ از چمدون سنگینت معلومه.»\nماشینی بوق‌زنان از کنار ولووی او رد شد و با سرعت سراشیبی را بالا رفت. زن توجهی نکرد و همچنان در سکوت به تیم خیره ماند.\n«بله، خانم... تا خودِ نیویورک.»\n«خُب، من تا کارولینای جنوبی می‌برمت. زیاد از اون ایالتِ عقب‌مونده دور نیست؛ یه‌کم راهه. در عوض ازت می‌خوام تو هم یه لطفی بهم بکنی. بنی‌آدم اعضای یک پیکرند؛ می‌دونی که چی می‌گم؟»\nتیم با پوزخند گفت: «هوم! یه‌جور بِده‌بِستون؟»\n«حالا نه در این حد؛ ولی خُب، بپر بالا.»"
    },
    {
        "id": 806,
        "title": "دفاع از دیوانگی",
        "author": "وودی آلن",
        "description": "من دچار شک هستم. نکند همه چیز تنها یک سراب باشد و چیزی وجود نداشته باشد؟ در آن صورت بدون شک برای موکت کاری خانه پول زیادی داده ام. کاش خدا نشانه ای شفاف به من نشان می داد. مثلا حسابی پر پول در یک بانک سوییسی."
    },
    {
        "id": 807,
        "title": "سرو غمگین",
        "author": "آگاتا کریستی",
        "description": "دوشيزه ماري ژرار در قصر هانتربری با مرفين مسموم می شود و دوشيزه اولينور كاترين كارليسل كه بعد از فوت عمه اش در تدارك فروش قصر هانتربری بود، كه به او ارث رسيده بود، متهم به قتل می شود. قبل از فوت ماری راوی ولمن، نامزد اولينور عاشق ماری شده بود. او پريان بارتی و هابكينز برای پرستاری از خانم لورا و لمن يكی از ساكنان قصر آمده بودند. دكتر پيتر لرد، به عنوان پزشك خانوادگی از خانم لورا ولمن عيادت می كند، ولی خانم ولمن نيز كشته می شود. دكتر در اولين ملاقاتش با دوشيزه اولينور متهم به قتل، عاشق او می شود و برای نجات او از هركول پوآرو، كارآگاه خبره بلژيكی كمك می گيرد. هركول پوآرو با گفت وگوی متعدد كه با افراد مقيم قصر انجام می دهد و با تحقيقات خارج از كشور توسط دستيارش به رازی پی می برد كه كليد كشف قتل ماری ژرار و خانم ولمن است."
    },
    {
        "id": 808,
        "title": "مرشد و مارگریتا",
        "author": "میخائیل بولگاکف",
        "description": "آب زردآلو کف زیادی کرد و در هوا بویی شبیه عطر سلمانی پخش شد. دو نویسنده پس از آنکه عطش خود را فرونشاندند، ناگهان دچار سکسکه شدند. پول آن را پرداختند و روی نیمکتی نشستند که رویشان به برکه‌ها بود و پشتشان به خیابان برونایا.\nدر اینجا حادثۀ عجیب دیگری برای برلیوز رخ داد؛ سکسکه‌اش یک‌مرتبه بند آمد، قلبش تپش شدیدی گرفت، بعد برای لحظه‌ای از تپش ایستاد و سپس بار دیگر تپیدن آغاز کرد؛ ولی گویی سوزنی را در آن فروکرده باشند. علاوه‌براین وحشتی بی‌دلیل سراپای وی را فراگرفت. چنان این وحشت شدید بود که دلش می‌خواست به‌سرعت هرچه تمام‌تر دوان‌دوان از آنجا فرار کند و حتی پشت سر خود را هم نگاه نکند.\nمضطربانه به اطراف خود نگاهی انداخت، نمی‌فهمید چه چیز باعث شده است که او آن‌طور متوحش شود، رنگش پرید؛ با دستمال عرق پیشانی خود را پاک کرد. فکر کرد: مرا چه می‌شود؟ تاکنون بدین‌حال نیفتاده بودم! قلبم دارد با من شوخی می‌کند!... شاید زیاده از حد خود را خسته کرده‌ام... شاید موقع آن رسیده باشد که همه‌چیز را به حال خود رها کنم و مدتی برای استراحت به کیسلووتسک بروم...."
    },
    {
        "id": 809,
        "title": "داستان های نیویورکر",
        "author": "ولادیمیر ناباکوف",
        "description": "هفته‌نامه‌ی فرهنگی ـ ‌ادبی نیویورکر نخستین شماره‌ی خود را در ۱۷ فوریه‌ی سال ۱۹۲۵ میلادی منتشر کرد. از آن زمان تا به حال این نشریه با تکیه بر فرهنگ مردمی، حوادث و اتفاقاتی درباره‌ی جهان از جمله آمریکا توانسته است مخاطبان فراوانی را در داخل و خارج از کشور آمریکا به خود اختصاص دهد. هفته‌نامه‌ی نیویورکر به یکی از مهم‌ترین و پرثمرترین نشریات زیربنایی فرهنگ آمریکا تبدیل شده است به‌طوری‌که در دوران فعالیت پربار خود توانسته است نویسندگان ارزشمندی چون سلینجر، جان آپدایک، ریموند کارور، شرلی جکسون و... را به دنیای ادبیات معرفی کند.\nمجموعه‌ی حاضر دربردارنده‌ی دوازده داستان کوتاه، از دوازده نویسنده با ملّیت‌های گوناگون است. تمامی این آثار در سال ۲۰۱۲ میلادی در هفته‌نامه‌ی نیویورکر به چاپ رسیده است. تازگی و مدرن بودن این داستان‌ها می‌تواند بر دیدگاه مخاطبان فارسی‌زبان تأثیرگذار باشد و علاوه‌برآن خوانندگان را با سبک‌های مختلف داستان‌نویسی کوتاه آشنا کند. امید است با بهره‌گیری از سبک مدرن و درعین‌حال جسورانه‌ی این نام‌آوران فرهنگ و ادب، دریچه‌ای هرچند کوچک به دریای بی‌کران ادبیات روز ملل برای مخاطبان فارسی‌زبان گشوده شود."
    },
    {
        "id": 810,
        "title": "ساقه بامبو",
        "author": "سعود السنعوسی",
        "description": "جهان عرب شامل کشورهایی زیاد با آداب و رسوم و فرهنگ‌های زیاد است. به همین دلیل است که ادبیات عرب به صورت جداگانه دیده می‌شود اما امروزه  ادبیات کشورهای عربی بیشتر از همیشه در جهان دیده می‌شوند و خوانده می‌شوند. از سال 2007 تا کنون شاخه‌ای از جایزه‌ی معتبر من بوکر است که در آن هیئت داوران متخصص در ادبیات عرب به بهترین رمان نوشته شده‌ در سال جایزه‌ می‌دهند. کتاب پیش رو نوشته‌ی سعود السنعوسی است و در سال 2012 برنده‌ی جایزه‌ی بوکر عربی شده است. ‌"
    },
    {
        "id": 811,
        "title": "شوهر عزیز من",
        "author": "فریبا کلهر",
        "description": "عاشقی و درنهایت آن ازدواج جریانی احساسی است که حتی باوجود جنگ و اوضاع نابسامان اجتماعی و سیاسی نمی‌توان آن را متوقف کرد. در دهه‌ی شصت ایران باوجود حزب‌های مختلف، فضای پلیسی و خشک و عدم وجود آزادی جوانانی می‌زیستند و در تلاش برای نگه‌داشتن ریشه‌های امیدشان بودند. در میان گروه‌های سیاسی قرار می‌گرفتند، مخالف‌ها و موافق‌ها داشتند و عاشق می‌شدند و زندگی را بالطافت بیشتری ادامه می‌دادند. «فریبا کلهر» براساس تجربه‌ی زندگی‌اش در دهه‌ی پنجاه و شصت و لمس شرایط آن زمان داستان کتاب «شوهر عزیز من» را در وصف آن روزگار در قالب بازی‌های سیاسی و دلدادگی جوانان به نگارش درآورده است."
    },
    {
        "id": 812,
        "title": "اسب ها و آدم ها",
        "author": "ویلیام فاکنر",
        "description": "اسب‌ها و آدم‌ها نوشته‌ی نویسنده‌ی شهیر آمریکایی، ویلیام فاکنر است. جستارهای احمد اخوت مترجم این اثر، درباره‌ی هر داستان این کتاب،‌ نحوه‌ی انتخابشان و همچنین تعقیب آدم‌های داستانی فاکنر در آثار گوناگونش نیز در این کتاب آمده است. با همه‌ی پیوندهای ویلیام فاکنر (۱۸۹۸-۱۹۶۲) با اسب و سوارکاری، او به قول خودش تا حد مرگ از اسب می ترسید. حاصل این علاقه‌ی توأم با ترس شد داستان‌هایی که درباره‌ی اسب‌ها و تأثیرشان بر زندگی مردم یوکناپاتافا (سرزمین خیالی فاکنر) نوشت که همگی اولین بار در کتاب اسب‌ها و آدمها جمع شده اند.\nمجموعه میراث فاکنر با عناوینی دیگر به قلم همین مترجم تکمیل شده‌اند. در سال ۱۳۹۷، احمد اخوت جایزه‌ی ویژه‌ی هیئت داوران جایزه‌ی ابوالحسن نجفی را به‌خاطر ترجمه‌ی کتاب اسب‌ها و آدم‌ها دریافت کرد."
    },
    {
        "id": 813,
        "title": "هیچ وقت خانواده ای داشته ای؟",
        "author": "بیل کلگ",
        "description": "رمان «هیچ‌وقت خانواده‌ای داشته‌ای؟» پس از مدت کوتاهی از انتشار در لیست جایزه من بوکر قرار گرفت و از جمله پرفروش‌های نیویورک تایمز نیز هست.\n\nدر آمریکا پیش از رونمایی رسمی رمان «هیچ‌وقت خانواده‌ای داشته‌ای؟» استقبال قابل توجهی از آن به عمل آمد و در مدت کوتاهی کتاب در بازار نایاب شد. در عین حال چهار وبگاه مهم ادبی آمریکا نقدهای مثبت زیادی برای کتاب نوشتند و کمیته‌ جایزه‌ بوکر کتاب را در فهرست اولیه‌ جایزه نیز جا داد.\n\nهیچ‌وقت خانواده‌ای داشته‌ای نخستین رمان کلگ است ولی او در دنیای نشر آدم ناشناخته‌ای نیست. سال‌ها به عنوان کارگزار ادبی کار کرده و دو کتاب خاطرات پرفروش نوشته است:‌ «تصویر معتاد به عنوان یک مرد جوان» و «نود روز» که هر دو به خاطر بی‌پردگی‌شان در برخورد با قضیه‌ی اعتیاد مورد تحسین قرار گرفته‌اند. «هیچ‌وقت خانواده‌ای داشته‌ای» داستانی است زیبا و سوزناک و پر از امید، فقدان و رستگاری که چندین کاراکتر را دنبال می‌کند که در تلاش برای بازسازی زندگی‌شان پس از حادثه‌ای فاجعه‌آمیز هستند."
    },
    {
        "id": 814,
        "title": "چگونه با پدرت آشنا شدم؟",
        "author": "مونا زارع",
        "description": "دخترم: ۷ صبح یک روز جمعه، ممکن است آدم‌ها تصمیم‌های مختلفی بگیرند. بعضی‌ها تصمیم می‌گیرند لاغر شوند، بعضی-ها چمدان‌هایشان را برای سفر می‌بندند، بعضی‌ها یک رابطه را تمام می‌کنند، بعضی‌ها تصمیم می‌گیرند خودشان را از پشت بام پرت کنند و تمام! اما من، ۷صبح یک روزجمعه دلم شوهر خواست. به سادگی بقیه‌ی تصمیم‌های صبح جمعه. با این تفاوت که ماجرای آشنایی با پدرت از همین صبح شروع شد... کتاب چگونه با پدرت آشنا شدم؟ مجموعه داستان طنزی است که به صورت نامه نوشته شده. قهرمان داستان در این نامه‌ها ماجرای آشنایی با شوهرش را برای دخترش می‌نویسد."
    },
    {
        "id": 815,
        "title": "گاوارِبان",
        "author": "محمود دولت آبادی",
        "description": "نثر داستان‌های دولت‌آبادی در اوج جذابیت و زیبایی است. نثری زنده، جذاب، اثرگذار و با قدرت انتقالی شگفت که گویی خواننده تمام شخصیت‌ها و مناظر و پدیده‌های طبیعت را که او توصیف می کند، به چشم می‌بیند. مهارت دولت آبادی در توصیف اندام و چهره و حالات روحی قهرمانانش چنان است که تا مدت ها پس از مطالعه داستان، سیمای یک‌یک آنان در ذهن خواننده می‌ماند. این قهرمانان، کردان کوچیده به روستاهای خراسان و چادرنشینانی ایلیاتی اند که با گله‌داری و کشاورزی روزگار می گذرانند. در نثر دولت آبادی واژگان محلی (کردی و خراسانی) نیز در کنار واژه های امروزی آورده شده اند و این موضوع بدون اینکه نقصی در معنی متن ایجاد کند، به شیرینی و زیبایی زبان نثر او می افزاید. این داستان بلند که بطور مستقل به چاپ رسیده، جزو کارنامه سپنج محمود دولت آبادی است؛ مجموعه ای از داستان های او که در فاصله 15 سال (از دهه 40 تا نیمه دهه 50 ) نوشته شده است. دولت آبادی از جمله نویسندگانی بود که در دهه های 40 و 50 خونی تازه در رگ های ادبیات و فرهنگ ایران جاری کردند و امروز خوانش داستان ها و نمایشنامه هایشان، ما را با یکی از مهم ترین و تاثیرگذارترین دوره های ادبیات نو ایران آشنا می کند. دولت آبادی چندی پیش در مصاحبه ای درباره همین مجموعه گفته بود: «این داستان‌ها در دوره‌ای از زندگی من نوشته شده‌اند که جا و مکانی برای نوشتن‌شان نداشتم و تقریبا همه‌شان را در قهوه‌خانه‌های تهران و عمدتا در قهوه‌خانه وطن - کنار ورودی سینما سعدی - می‌نوشتم از صبح تا نهار بازار، که قهوه‌خانه شلوغ می‌شد. وقتی پول دیزی نداشتم پا می‌شدم می‌رفتم بیرون، نصف نان. و با خلوت‌شدن قهوه‌خانه برمی‌گشتم آنجا و می‌نشستم پشت همان میز کوچک ته آن باریکه. زمستان‌ها هم پشت به دیوار گرم مطبخ می‌دادم تا بدنم جان بگیرد.»"
    },
    {
        "id": 816,
        "title": "قلبی به این سپیدی",
        "author": "خابیر ماریاس",
        "description": "«قلبی به این سپیدی» شاهکار «خابیر ماریاس» (۱۹۵۱) است. نویسنده‌ی اسپانیایی تحسین‌شده‌ی معاصر که به خاطرِ این رمان جایزه‌ی معتبرِ «دابلین ایمپک» را از آنِ خود کرد و شگفتی انبوهی از خوانند‌گان را همراه داشت. رمان با یک صحنه‌ی بی‌نهایت تکان‌دهنده و بدیع آغاز می‌شود به نحوی که خواننده‌ی خود را شوکه می‌کند. قصه‌ی متن درباره‌ی مردی ا‌ست مترجم که در سازمان‌های رده‌بالای بین‌المللی کار ترجمه‌ی همزمان می‌کند و همان‌‌جا با زنی همکار آشنا می‌شود و ازدواج می‌کند و این تازه آغاز ماجراست. قهرمانِ ماریاس در این فرایند دچارِ بازخوانی گذشته‌ی مه‌آلودش می‌شود… گذشته‌ای پُررازورمز که جایِ پای ماجراهایی در آن‌ها باقی مانده و او را عذاب می‌دهد؛ تا ناگهان با شنیدن اتفاقیِ صدای زنی در اتاق کناری هتلِ ماه‌عسلش به گذشته‌ی خود بازمی‌گردد. صدای زنی که از مردی می‌خواهد اگر دوستش دارد زنش را به خاطرِ او بکشد…\nخابیر ماریاس در همه‌ی بخش‌های رمانش به تغییرِ جهانِ انسانی توجه می‌کند که از چیزی در دوردست‌ها می‌ترسد. رمان ریتمِ سریع و پُرکششی دارد و در آن می‌توان تلفیقی از خشونت، عشق و ماجراجویی را دید.\n«قلبی به این سپیدی» روایتی‌ است که غیرمنتظرانه مخاطبش را تسخیر می‌کند…"
    }
]

// متغیرهای کنترل برای کتاب‌ها و لیست‌های مختلف
let bookIndex = Math.floor(Math.random() * books.length); // انتخاب کتاب تصادفی
let readBooks = JSON.parse(localStorage.getItem('readBooks')) || []; // لیست کتاب‌های خوانده‌شده
let favorites = JSON.parse(localStorage.getItem('favorites')) || []; // لیست کتاب‌های علاقه‌مندی

// نمایش کتاب پیشنهادی
function showBook() {
    const book = books[bookIndex];
    const descriptionLimit = 200; // طول محدودیت توضیحات
    let description = book.description;
    
    // اگر توضیحات بیش از حد تعیین‌شده باشد، لینک "مطالعه بیشتر" اضافه می‌شود
    if (description.length > descriptionLimit) {
        description = description.substring(0, descriptionLimit) + '... <a href="#" onclick="showFullDescription()">مطالعه بیشتر</a>';
    }
    
    document.getElementById('book').innerHTML = `
    <span class='text-primary'>${book.title}</span>
    <br>
    <span class='text-success'>نویسنده: ${book.author}</span>
    <br>
    ${description}
    `;
}

// نمایش کتاب‌های خوانده‌شده
function displayReadBooks() {
    const readBooksList = document.getElementById('readBooksList');
    readBooksList.innerHTML = ''; // پاک کردن لیست قبلی

    readBooks.forEach((book, index) => {
        const listItem = document.createElement('li');
        listItem.classList.add('list-group-item');
        listItem.innerHTML = `
            <a href="javascript:void(0);" onclick="showBookDescriptionModal('read', ${index})" class="text-decoration-none text-primary">${book.title}</a> - ${book.author}
            <button class="btn btn-danger btn-sm float-start" onclick="confirmRemove('read', ${index})">حذف</button>`;
        readBooksList.appendChild(listItem);
    });

    // نمایش تعداد کتاب‌های خوانده‌شده
    document.getElementById('readBooksCount').textContent = `تعداد  : ${readBooks.length}`;

    localStorage.setItem('readBooks', JSON.stringify(readBooks));
}

// نمایش کتاب‌های علاقه‌مندی
function displayFavorites() {
    const favoritesList = document.getElementById('favoritesList');
    favoritesList.innerHTML = ''; // پاک کردن لیست قبلی

    favorites.forEach((book, index) => {
        const listItem = document.createElement('li');
        listItem.classList.add('list-group-item');
        listItem.innerHTML = `
            <a href="javascript:void(0);" onclick="showBookDescriptionModal('favorite', ${index})" class="text-decoration-none text-primary">${book.title}</a> - ${book.author}
            <button class="btn btn-danger btn-sm float-start" onclick="confirmRemove('favorite', ${index})">حذف</button>`;
        favoritesList.appendChild(listItem);
    });

    // نمایش تعداد کتاب‌های علاقه‌مندی
    document.getElementById('favoritesCount').textContent = `تعداد  : ${favorites.length}`;

    localStorage.setItem('favorites', JSON.stringify(favorites));
}

// تابع برای نمایش توضیحات کامل کتاب
function showFullDescription() {
    const book = books[bookIndex];
    document.getElementById('book').innerHTML = `

    <span class='text-primary'>${book.title}</span>
    <br>
    <span class='text-success'>نویسنده: ${book.author}</span>
    <br>
    <p>${book.description}</p>

    `;
}

// جابجایی به کتاب بعدی
document.getElementById('nextBook').addEventListener('click', () => {
    bookIndex = (bookIndex + 1) % books.length;
    showBook();
});

// جابجایی به کتاب قبلی
document.getElementById('prevBook').addEventListener('click', () => {
    bookIndex = (bookIndex - 1 + books.length) % books.length;
    showBook();
});

// تایید حذف کتاب
function confirmRemove(listType, index) {
    const confirmation = confirm('آیا مطمئن هستید که می‌خواهید این کتاب را حذف کنید؟');
    if (confirmation) {
        removeBook(listType, index);
    }
}

// حذف کتاب از لیست‌های مختلف
function removeBook(listType, index) {
    if (listType === 'read') {
        readBooks.splice(index, 1);
        displayReadBooks();
    } else if (listType === 'favorite') {
        favorites.splice(index, 1);
        displayFavorites();
    }
}

// افزودن کتاب به لیست خوانده‌شده
document.getElementById('readBook').addEventListener('click', () => {
    const book = books[bookIndex];

    // بررسی اینکه آیا کتاب قبلاً در لیست خوانده‌شده موجود است
    if (readBooks.some(b => b.title === book.title)) {
        alert('این کتاب قبلاً به لیست کتاب‌های خوانده‌شده اضافه شده است.');
        return;
    }

    readBooks.push(book);
    displayReadBooks();
    bookIndex = (bookIndex + 1) % books.length;
    showBook();
});

// افزودن کتاب به لیست علاقه‌مندی‌ها
document.getElementById('addToFavorites').addEventListener('click', () => {
    const book = books[bookIndex];

    // بررسی اینکه آیا کتاب قبلاً در لیست علاقه‌مندی‌ها موجود است
    if (favorites.some(b => b.title === book.title)) {
        alert('این کتاب قبلاً به لیست علاقه‌مندی‌ها اضافه شده است.');
        return;
    }

    favorites.push(book);
    displayFavorites();
    bookIndex = (bookIndex + 1) % books.length;
    showBook();
});

// نمایش توضیحات کتاب در مدال
function showBookDescriptionModal(listType, index) {
    let book;

    // انتخاب کتاب از لیست خوانده‌شده یا علاقه‌مندی
    if (listType === 'read') {
        book = readBooks[index];
    } else if (listType === 'favorite') {
        book = favorites[index];
    }

    // تنظیم محتوای مدال
    document.getElementById('bookDescriptionContent').innerHTML = `
    <h5 class='text-primary'>${book.title}</h5>
    <p class='text-success'>نویسنده: ${book.author}</p>
    <p class='description'>${book.description}</p>
    `;

    // نمایش مدال
    const modal = new bootstrap.Modal(document.getElementById('bookModal'));
    modal.show();
}

// نمایش کتاب اولیه
showBook();

// بارگذاری لیست کتاب‌های خوانده‌شده و علاقه‌مندی‌ها
displayReadBooks();
displayFavorites();
